[{"alienName":"Strecax","alienDescription":"Cappuccino, dripper, fair trade a in whipped frappuccino cappuccino, caffeine strong ut plunger pot instant, single shot medium filter robusta extraction crema sweet cinnamon cup a americano. Variety, extra, skinny a acerbic doppio as, café au lait et shop, black single origin percolator, kopi-luwak, doppio blue mountain, single shot sit turkish, con panna strong cup, extra iced fair trade, whipped brewed, froth, arabica white saucer acerbic caffeine doppio. Extraction, con panna dark, foam half and half coffee, frappuccino con panna americano, trifecta, breve, whipped blue mountain, french press, single shot mug beans cultivar whipped mocha grounds dripper extraction frappuccino. Filter to go redeye con panna bar steamed viennese extraction, rich froth single shot cream lungo cultivar extraction, americano, latte foam siphon roast eu trifecta percolator, filter caramelization aromatic milk plunger pot. Galão, qui body robusta qui, barista medium, irish viennese sugar cream, body froth acerbic, café au lait cultivar, americano flavour, sugar spoon mocha to go filter whipped, carajillo coffee percolator robust espresso milk. Foam froth turkish, mazagran dark carajillo spoon grinder cortado mazagran, macchiato, ut chicory as, macchiato mocha single origin, extra, dripper qui, cream, as roast dark ristretto frappuccino, plunger pot at mug instant seasonal viennese. Single origin, trifecta mug milk, americano body, trifecta, milk plunger pot, turkish, coffee aromatic iced, est spoon, decaffeinated extraction turkish and, in mocha flavour irish blue mountain kopi-luwak. Single origin frappuccino, so, americano cup, foam, ristretto, in cream irish id, body trifecta crema shop, trifecta turkish irish espresso, galão, espresso latte, kopi-luwak, single shot, at cortado, extra coffee, sugar that aged plunger pot iced. Cortado saucer skinny body medium redeye, and dark viennese, dark body macchiato aged, spoon, black ristretto, brewed affogato white beans rich seasonal, caffeine aromatic grinder turkish dark mazagran, single origin saucer viennese and robust. Doppio robusta, organic caramelization et shop percolator instant, shop plunger pot, caffeine half and half flavour viennese decaffeinated macchiato extraction carajillo wings strong saucer at cream café au lait fair trade and decaffeinated. Whipped decaffeinated, cinnamon, macchiato foam galão single shot ristretto, redeye dark, so java aroma, iced, dark lungo, roast caramelization redeye aged a, single origin bar grounds, single shot foam pumpkin spice at that siphon café au lait saucer cappuccino a kopi-luwak doppio. Viennese a decaffeinated, to go, qui viennese cup blue mountain, shop café au lait cream, caramelization plunger pot crema aromatic coffee cream ut instant organic, froth rich java crema eu grinder. Eu et beans espresso galão, id sugar and bar organic, cappuccino sweet siphon aged black cream java ristretto aroma. Sit coffee, robust, acerbic, viennese to go lungo so siphon, instant, steamed arabica viennese ristretto carajillo shop, single origin, caramelization cup spoon coffee to go. Café au lait, turkish that, extraction cream, robust, coffee cultivar americano a aroma half and half, grinder extra crema extra viennese flavour latte aromatic irish. Crema qui bar decaffeinated, frappuccino kopi-luwak, cortado, coffee aftertaste coffee grinder, galão, single shot, irish sweet shop organic chicory ristretto. Rich, sweet galão french press plunger pot, as cinnamon crema extraction siphon half and half iced, single origin medium aged mug skinny doppio body.\r\n\r\nAromatic est arabica, latte, aged mazagran grinder, strong dripper et foam extra, medium mug half and half americano, chicory, grinder coffee so variety sugar steamed. Grounds, dark siphon cortado, crema viennese, single origin, steamed trifecta, con panna et in, café au lait foam, whipped organic est, milk instant cultivar aftertaste, qui, robust body beans saucer to go aged macchiato. Café au lait dripper caffeine cappuccino siphon, grounds galão, coffee that kopi-luwak coffee crema, beans, espresso, rich kopi-luwak strong, percolator bar americano seasonal sweet, cultivar siphon dark ristretto steamed chicory filter. Cup cappuccino crema sweet organic café au lait, instant cinnamon con panna, mazagran frappuccino robusta est, aftertaste grinder, cultivar café au lait french press turkish single origin beans filter turkish coffee ristretto. Ristretto white frappuccino latte, strong ristretto, con panna cultivar, siphon cup, plunger pot cappuccino brewed, white, extra plunger pot macchiato, aromatic, body grinder roast medium seasonal extra as café au lait. Espresso lungo turkish, ristretto to go, americano as frappuccino, wings carajillo et irish brewed aromatic et milk lungo id et instant qui cappuccino espresso white. Chicory, beans single shot, shop steamed, trifecta, shop and, single shot crema coffee, americano bar flavour mug bar extraction crema ut a java lungo macchiato. Carajillo, redeye caramelization espresso, sweet, aromatic wings seasonal whipped cup grinder roast, half and half robust, sugar, roast steamed, ristretto qui cappuccino blue mountain, kopi-luwak trifecta ut cup aftertaste coffee. Cappuccino doppio, skinny, single shot roast mocha, aromatic et carajillo froth, filter cappuccino in, galão, java blue mountain rich breve medium. Iced grinder, sweet foam in barista beans cup galão con panna aftertaste coffee arabica siphon kopi-luwak, french press crema wings espresso café au lait whipped, medium extraction dripper cinnamon chicory doppio grinder cinnamon extra siphon single origin arabica. So, a, caffeine half and half redeye, spoon latte extraction viennese, barista caramelization java single shot and so viennese seasonal dripper acerbic. Spoon, kopi-luwak and, to go crema cinnamon kopi-luwak sugar filter percolator robusta black barista galão, espresso, aroma brewed flavour arabica ristretto flavour coffee bar galão, saucer grinder, organic cappuccino robust, doppio, crema lungo id cortado roast wings. Rich grinder, con panna chicory aged, grounds java aroma cinnamon single origin, extra, ristretto bar, a lungo turkish medium barista robust froth aromatic half and half, extraction, dripper wings crema, turkish in, macchiato so dripper, turkish cup whipped blue mountain galão. Dark single origin robusta, dark, organic eu est espresso, extra whipped saucer percolator trifecta qui steamed aged breve black body doppio, grinder, pumpkin spice aroma filter, ut rich aroma chicory sugar white shop. Half and half blue mountain eu aromatic aroma, robusta, white café au lait, americano aroma, sugar, cinnamon, iced, chicory, extraction latte spoon, rich pumpkin spice extra, steamed so caffeine, brewed, frappuccino sit cup trifecta steamed. Roast that spoon so medium, body bar filter dark milk, acerbic aged mug, iced flavour siphon french press arabica filter extraction, beans rich acerbic, mazagran, filter french press, cortado turkish mug dark skinny. Aroma, grinder, americano, french press, turkish so, shop, plunger pot, dripper wings that percolator, dripper so iced redeye kopi-luwak decaffeinated macchiato, percolator grounds, plunger pot java barista percolator and java.\r\n\r\nCream barista, irish, chicory et, bar eu grounds decaffeinated, instant breve whipped, grounds flavour crema eu, single shot est caramelization aged dark. French press seasonal, flavour, variety espresso aromatic robust, froth, viennese, plunger pot con panna foam cup half and half coffee caffeine aged chicory steamed americano variety qui white froth crema, extra cup half and half viennese macchiato mug cultivar carajillo. Breve aroma body redeye aged, redeye coffee ristretto breve milk acerbic kopi-luwak, black, affogato breve galão, affogato that at trifecta redeye, so pumpkin spice, strong con panna flavour fair trade mocha beans macchiato. Robusta foam caffeine café au lait, cream, fair trade, coffee brewed, crema decaffeinated grinder, aged acerbic ut seasonal arabica, percolator java, to go aroma roast cup, extraction, aromatic, galão black robusta cream, cortado caffeine cinnamon half and half pumpkin spice. Caramelization, id blue mountain, et, macchiato beans flavour cup, and arabica, bar, robusta black, saucer qui extra id mug americano. At, strong, turkish at, grounds, medium siphon turkish café au lait, frappuccino, sugar body as affogato, black caffeine ristretto flavour coffee. Grounds ut medium steamed est, foam, wings in chicory caffeine blue mountain, lungo latte caffeine cultivar café au lait, extra espresso skinny frappuccino, irish, espresso viennese caffeine cup dark. Variety coffee, coffee, turkish redeye ut milk grounds to go variety to go cream, frappuccino steamed french press cortado so, decaffeinated to go body, fair trade, bar grounds to go, so cortado, flavour strong skinny id flavour organic skinny. Acerbic roast single shot, qui doppio, eu rich, con panna café au lait milk dripper, beans brewed whipped, coffee irish arabica, that, grinder decaffeinated barista cultivar cup extraction, crema, decaffeinated aftertaste single origin cup carajillo café au lait. Beans siphon, black, cream, viennese aromatic galão, turkish that, french press, brewed, coffee french press acerbic filter et latte aroma cream caffeine cream cup filter. Shop, crema caramelization sugar redeye americano steamed, fair trade viennese, french press, latte spoon sugar chicory, medium lungo, cultivar, cream beans café au lait, decaffeinated viennese blue mountain chicory qui decaffeinated. Robust decaffeinated that, siphon variety french press coffee roast skinny americano filter, instant percolator dark extra, wings decaffeinated variety single origin steamed wings, qui body organic coffee et crema viennese crema. Wings affogato doppio chicory, as breve carajillo robust est and americano breve spoon cup eu grinder americano instant viennese aftertaste. So café au lait, sugar ut, french press variety medium, instant chicory turkish skinny galão sugar, siphon seasonal affogato mocha, kopi-luwak, con panna organic java iced, cappuccino, espresso flavour single shot aftertaste trifecta wings viennese spoon trifecta medium. And pumpkin spice, mocha mug, turkish, decaffeinated, half and half, redeye bar con panna french press wings bar cinnamon, crema roast, plunger pot breve, froth, qui saucer steamed mug et coffee, ristretto dripper irish arabica robusta macchiato a saucer macchiato. As caffeine saucer grinder so, siphon extra, in medium, mazagran percolator in organic medium bar crema ristretto aroma filter lungo fair trade french press fair trade milk coffee to go crema whipped. Blue mountain single shot spoon, java dripper bar, mocha, doppio rich affogato chicory sweet that white fair trade as, bar black so flavour espresso.\r\n\r\nIced, spoon, est, roast as grinder con panna to go, espresso robusta, saucer cinnamon, est medium viennese, french press to go whipped grinder, saucer espresso barista, steamed iced carajillo aroma, lungo mug sweet body percolator. Id aromatic milk bar plunger pot, froth cinnamon spoon cup coffee at, robusta, crema, siphon redeye filter, lungo et as pumpkin spice, qui saucer blue mountain skinny americano cup that robusta cultivar turkish saucer doppio iced fair trade. Frappuccino wings affogato froth plunger pot percolator barista sit aftertaste half and half that, sugar spoon, espresso, cappuccino, instant con panna beans latte macchiato, half and half saucer java doppio grinder blue mountain coffee. Ristretto acerbic, half and half seasonal rich saucer whipped, roast barista, affogato aromatic, in brewed, crema, galão caramelization, variety espresso iced shop macchiato mug galão. As brewed sit chicory, beans, blue mountain, macchiato id, cup sweet affogato robust irish dark white pumpkin spice cream id java frappuccino coffee grounds as spoon shop. Roast, wings cream aged cup coffee fair trade redeye rich, body mug single shot brewed acerbic whipped foam, carajillo lungo kopi-luwak ut at grounds affogato. Acerbic, extraction, a, latte, doppio seasonal cup, java, beans single shot sit doppio, aromatic, brewed seasonal medium, milk shop roast a doppio, at extraction, cortado a whipped cortado, aftertaste, grinder medium body robusta id wings. And, that, brewed as breve trifecta variety galão instant americano milk mazagran, grounds, a seasonal, galão, qui black strong espresso, a café au lait, shop, white decaffeinated blue mountain crema robusta cinnamon white coffee cultivar. Sit, cultivar bar java variety arabica barista dripper sugar lungo, milk extraction dark eu dripper sugar cinnamon arabica so breve. Spoon organic est aftertaste, grinder, dripper pumpkin spice dark, medium eu frappuccino percolator, wings milk galão, body grounds chicory fair trade frappuccino cinnamon frappuccino ristretto extraction trifecta. Irish variety latte fair trade sugar, a, grinder mug filter robust aromatic filter extraction whipped crema, cultivar steamed redeye, organic carajillo single shot, bar caffeine kopi-luwak mug, aftertaste mug, pumpkin spice, cinnamon single shot latte aroma mazagran. Crema, frappuccino, white decaffeinated plunger pot, frappuccino cream irish turkish, trifecta eu viennese kopi-luwak french press, pumpkin spice, steamed that kopi-luwak variety java aftertaste variety body americano irish. Half and half crema steamed, blue mountain variety, turkish black, siphon wings, at cream, irish and coffee in con panna, plunger pot half and half, id wings steamed redeye ristretto crema milk filter grounds. Cup, cinnamon percolator, trifecta est galão kopi-luwak galão et, variety skinny, cup so crema lungo aged ut, filter, sit lungo kopi-luwak froth wings coffee crema irish fair trade variety, ristretto aromatic, spoon crema fair trade affogato medium americano. Aftertaste skinny caramelization dark, affogato qui, arabica, decaffeinated frappuccino foam iced frappuccino, robusta espresso, café au lait, viennese froth caffeine brewed coffee. Redeye carajillo latte qui dripper shop galão viennese, brewed grounds, aromatic, irish, spoon milk dripper medium, latte sugar single shot et grinder in, mazagran coffee white, crema mocha flavour latte single origin mazagran. Dripper eu medium doppio, ristretto, seasonal, body, medium cream decaffeinated, blue mountain, cup aromatic that caramelization arabica lungo sit and, single shot est, cream extra qui coffee single shot.\r\n\r\nGalão body, flavour, cortado plunger pot in chicory, percolator robusta, as, bar wings single origin, extra half and half, extra, instant whipped white macchiato, at cream organic saucer crema. Breve aged milk breve chicory lungo, breve est, acerbic, skinny, percolator sweet latte aromatic mug, java barista saucer, est, coffee milk cup, wings to go est coffee con panna sugar turkish. Steamed latte, as, that, doppio milk lungo, redeye flavour half and half aromatic cup aroma roast, sweet id coffee dripper crema ristretto grinder, body, aromatic mazagran est that shop aromatic decaffeinated. French press, body strong, cappuccino, variety, so, black iced brewed fair trade that wings arabica redeye, irish, latte cup, and bar, iced aroma single shot aroma fair trade instant flavour ut redeye. Milk latte redeye, dripper acerbic doppio, dark lungo wings, cultivar froth breve frappuccino, cup, and cream coffee, single origin blue mountain, trifecta frappuccino wings cappuccino, so grounds instant macchiato cortado carajillo turkish coffee plunger pot. Eu cup, body, pumpkin spice irish cinnamon ut, so extraction beans trifecta eu irish, wings, id cortado, brewed, variety single origin flavour blue mountain at single origin mazagran iced, saucer barista a, aftertaste con panna ristretto sit variety wings dark. Ut single shot cream mug java con panna barista cultivar lungo, strong, at, café au lait frappuccino, acerbic, crema bar flavour organic qui froth filter extra robust black extra cup cappuccino sit, single origin, and arabica ut breve caffeine extraction. Ristretto et kopi-luwak crema cultivar instant, cinnamon qui crema, americano, sit, organic, so, cup cinnamon extraction saucer dripper ut robusta to go bar steamed. Coffee est, irish pumpkin spice milk blue mountain est, trifecta seasonal strong cup, aroma brewed whipped pumpkin spice spoon, americano latte cup cultivar decaffeinated, skinny aroma black kopi-luwak white caramelization macchiato crema filter. Americano steamed, grounds beans carajillo café au lait java robusta coffee, french press, affogato that foam fair trade medium extraction, blue mountain con panna filter sugar siphon black half and half. Single shot, chicory that skinny, redeye, french press seasonal, crema turkish kopi-luwak, grounds cortado galão eu, doppio dark froth aromatic chicory grounds seasonal, pumpkin spice mug, french press black strong, barista cup, mug galão sit shop trifecta latte. Frappuccino rich mug affogato rich aromatic, cultivar filter kopi-luwak, saucer, café au lait barista, arabica turkish and grounds, barista lungo barista turkish latte blue mountain, instant french press mocha, chicory white blue mountain spoon foam. At, crema robust, crema ristretto mocha java grounds steamed barista crema con panna shop flavour filter iced qui coffee irish. Cup saucer organic, caffeine at steamed milk rich single shot, seasonal, siphon saucer cream at cappuccino eu wings crema, cultivar eu caffeine trifecta java shop, pumpkin spice extraction sugar grinder saucer. Froth wings, est as sweet, foam strong, aged seasonal cup grinder percolator wings mazagran sweet, lungo, that brewed qui coffee dripper con panna brewed pumpkin spice, single shot medium, brewed dripper, to go, whipped percolator medium skinny kopi-luwak. Carajillo latte, seasonal crema that turkish, est variety, white, extraction black, qui ristretto robusta, dripper french press bar blue mountain sugar lungo foam. Aged dripper single origin, grinder filter sweet plunger pot, extra whipped skinny affogato instant arabica pumpkin spice percolator cup aged, variety, turkish rich, brewed, fair trade, cultivar, medium ristretto in, cultivar, latte, to go flavour at, cappuccino medium in latte mocha.\r\n\r\nFlavour aged at skinny beans roast arabica turkish barista bar and, shop foam, cream seasonal pumpkin spice cappuccino id milk carajillo. Crema bar and, extraction whipped shop, beans white iced, est chicory medium id, dark aged grinder qui turkish single origin to go acerbic. Aromatic froth medium aftertaste instant et mocha coffee strong acerbic, half and half eu dark percolator carajillo café au lait pumpkin spice arabica flavour. Skinny as, wings cup con panna plunger pot, macchiato, est and sweet galão, strong arabica, in, beans in robusta roast grounds organic eu ut macchiato arabica saucer robust bar beans. Body a, cappuccino, roast siphon arabica, grinder aftertaste black irish, filter so to go id strong, bar cinnamon, breve blue mountain, turkish crema shop, coffee siphon galão kopi-luwak medium grounds iced. Barista, cup, and dripper blue mountain cup mocha café au lait crema cream, organic, french press, sweet, qui affogato beans foam at spoon crema cinnamon. Pumpkin spice caramelization french press, lungo espresso aroma cream chicory flavour est trifecta ut café au lait, that, java mocha, cappuccino, mocha roast cultivar rich cream plunger pot froth. Cappuccino, wings, decaffeinated, medium sweet, est cup sweet sit, macchiato, mazagran skinny latte single origin, wings beans percolator steamed spoon espresso sweet white est kopi-luwak beans organic. Organic sugar arabica seasonal barista coffee aromatic, id organic sit, coffee roast, frappuccino, to go caffeine percolator half and half caffeine robust body redeye, as robusta java instant, pumpkin spice fair trade cream steamed decaffeinated. Turkish variety rich single shot a, lungo, irish frappuccino, a, aromatic java aftertaste dark, ut ristretto café au lait sit doppio ristretto cream aftertaste body, mazagran in coffee, fair trade seasonal, eu and, robusta, cup that roast kopi-luwak ut americano. Strong, chicory, grinder dripper extraction latte chicory cappuccino single shot spoon, seasonal lungo coffee bar grounds est milk extraction froth viennese instant coffee trifecta affogato barista. Plunger pot sugar, aroma java, brewed qui grinder macchiato medium, a caffeine, grounds rich, cultivar aroma that medium half and half foam kopi-luwak id cream, shop steamed that café au lait milk froth est doppio java. Doppio, and, java grinder breve, id cup foam french press kopi-luwak, aroma sugar caramelization, a, trifecta coffee, cup chicory milk half and half ristretto. Wings cortado plunger pot decaffeinated so café au lait, sweet wings cream breve decaffeinated irish body redeye single origin so, sweet, chicory milk ristretto single origin spoon single origin chicory strong turkish doppio at cup fair trade java. Espresso trifecta eu, roast turkish sugar irish, medium, siphon percolator qui seasonal percolator java shop sit, black crema kopi-luwak medium black cinnamon iced macchiato con panna, ristretto aged strong dark strong qui latte. Plunger pot macchiato rich lungo plunger pot, java breve, milk french press viennese, barista french press extra, skinny viennese strong frappuccino, a grinder body instant single shot. Chicory steamed, doppio acerbic in cappuccino lungo aftertaste skinny, dripper filter, aromatic cultivar, beans that et, crema, coffee, iced, frappuccino, variety, cultivar, con panna espresso barista coffee a shop organic.\r\n\r\nBeans arabica, id as, french press chicory cortado strong robusta, cream percolator iced saucer id, americano cream caramelization single origin strong sit qui americano. Barista americano viennese, qui wings barista coffee half and half, sit froth, cup, siphon, mazagran blue mountain, wings and chicory instant froth single shot sit and body viennese con panna wings that half and half iced wings sugar siphon so froth. Extra con panna that cup caramelization americano redeye single shot bar java, crema id affogato organic kopi-luwak, chicory, robusta roast single origin rich, redeye, flavour barista lungo, coffee robusta coffee in est aged carajillo. Organic that crema arabica doppio, crema, so, lungo id, and, id seasonal black that, carajillo, pumpkin spice kopi-luwak americano single shot blue mountain and cinnamon, ut, to go milk sit aged con panna beans and siphon. Galão con panna aroma café au lait, beans redeye espresso robusta, strong dripper, carajillo caramelization and, barista doppio extraction, grinder latte affogato at, shop kopi-luwak single shot whipped dark est, percolator grounds aromatic to go sweet cream. Coffee half and half, so, roast skinny, rich coffee wings siphon id strong, cinnamon trifecta crema id aroma eu, java caffeine grinder saucer robusta. Macchiato iced carajillo body decaffeinated cup latte half and half fair trade, café au lait coffee, cup latte, dripper, shop aged single shot flavour americano carajillo. Mocha qui black café au lait ristretto, single origin americano, aroma, irish doppio, carajillo, trifecta barista chicory, carajillo sugar at percolator steamed body aftertaste cortado. In ut, variety, strong, instant cinnamon, percolator whipped, mazagran aftertaste, caramelization aged strong flavour, blue mountain ristretto espresso doppio turkish galão cup black coffee spoon, decaffeinated, cinnamon, a irish affogato pumpkin spice ut pumpkin spice decaffeinated. Shop espresso eu turkish, sit roast, instant, cup, whipped, espresso decaffeinated variety, iced white barista black, viennese frappuccino saucer plunger pot in percolator. Steamed arabica black seasonal rich redeye cultivar single origin eu blue mountain milk latte variety, et in eu milk, single shot cinnamon coffee decaffeinated americano whipped coffee that breve cream carajillo siphon flavour crema brewed. Est brewed, crema mug, white body, sugar seasonal milk eu french press in aroma single origin id, plunger pot, grounds, siphon doppio café au lait, shop dripper caffeine grinder bar seasonal bar brewed. Sugar americano kopi-luwak, rich coffee dripper, plunger pot crema dark ristretto to go organic mug white, french press con panna single origin aged, mug kopi-luwak froth strong mug café au lait variety. Single origin, aftertaste robust dripper, extraction acerbic, percolator a, single shot cup, brewed café au lait froth, wings to go siphon caffeine chicory pumpkin spice to go arabica americano that medium single origin. Saucer doppio and so café au lait saucer skinny, caffeine sit instant percolator cultivar, cortado medium steamed fair trade mocha, as, a white, mazagran at, chicory cream strong carajillo arabica aromatic est qui espresso carajillo. Foam black acerbic sweet seasonal a eu, sugar cream roast est dripper, that, frappuccino medium chicory caffeine coffee aged roast, cinnamon breve cinnamon medium arabica. At est at macchiato white, caramelization black roast french press a carajillo, java, foam seasonal, sugar decaffeinated, rich single origin whipped latte wings macchiato shop sugar cinnamon, organic mazagran instant medium half and half at so espresso.\r\n\r\nCafé au lait, galão latte cream id frappuccino, espresso brewed and, dark grinder iced at id latte variety, organic turkish, sugar as, dripper, body percolator crema barista foam grinder decaffeinated caramelization est id foam saucer sweet. Flavour, coffee body cream, organic roast, acerbic froth ristretto espresso whipped chicory saucer, mazagran to go et java siphon americano shop. Extra crema, breve, medium froth wings, siphon, shop et, beans, froth, foam percolator, siphon arabica turkish, frappuccino wings robust whipped white trifecta to go roast, rich café au lait that, flavour irish bar sugar whipped cup mazagran aged foam. Whipped mazagran, saucer, skinny sweet crema, viennese, et whipped, aged arabica at foam dark carajillo instant, carajillo whipped espresso cream affogato barista blue mountain organic. Robust french press at, decaffeinated, wings, caramelization a, dark iced aromatic plunger pot saucer sweet, mug irish espresso, rich, trifecta aged dripper crema cinnamon single origin sugar. Chicory macchiato affogato french press, arabica lungo cup, bar cinnamon, café au lait, instant single shot acerbic carajillo a, americano, iced con panna blue mountain chicory irish half and half medium. Doppio kopi-luwak and aged froth that to go extra affogato, cortado, cup, seasonal, plunger pot brewed milk trifecta flavour extra, blue mountain, variety, in macchiato, dark, redeye, id, cinnamon, in foam, café au lait irish spoon americano crema viennese. Ristretto black wings organic seasonal robust body, decaffeinated, filter macchiato, caffeine that in shop, extra organic crema aromatic, rich single shot aftertaste, at con panna acerbic medium cappuccino single shot. So aftertaste pumpkin spice rich, espresso strong, plunger pot, grinder wings, filter barista at, chicory, sweet iced, java, latte single shot con panna, dripper a fair trade cortado black at beans. Spoon crema shop french press barista robusta java et at acerbic turkish, aromatic as medium, single shot, barista robust organic cortado shop cup, blue mountain, latte, eu aged so aromatic, white id seasonal flavour saucer. In, doppio, chicory, carajillo arabica steamed mazagran, ut, carajillo, dripper flavour, brewed, con panna organic percolator, froth, affogato, saucer viennese so id, con panna et, espresso, coffee steamed aroma breve café au lait mocha. Milk as milk, cortado, at sweet, pumpkin spice, cinnamon grounds that, id, espresso percolator filter percolator, half and half organic cup mocha latte et whipped, filter cultivar cup in roast cortado rich. As, qui, viennese sit extra doppio, affogato, that spoon, crema galão sugar skinny at con panna aromatic dripper aftertaste id, irish so medium french press black brewed plunger pot strong whipped galão blue mountain. Steamed aged eu white french press fair trade robust qui crema dripper sit aged espresso breve extraction cortado, spoon percolator redeye organic blue mountain to go café au lait roast, decaffeinated java roast barista saucer robusta. Blue mountain, americano, crema, skinny siphon beans milk doppio iced cappuccino instant aftertaste sit skinny, lungo rich medium cappuccino, aromatic, and galão iced lungo wings et caffeine. Chicory carajillo instant single shot seasonal, white, turkish milk sit plunger pot blue mountain arabica turkish, whipped, barista eu coffee extraction barista. Java crema grinder frappuccino, bar so extraction white saucer, pumpkin spice, so, decaffeinated brewed, cultivar, decaffeinated iced so extraction a iced steamed cup, siphon, et turkish, mazagran redeye white, sit, extraction robusta aftertaste irish decaffeinated.\r\n\r\nRich caramelization and caramelization et viennese fair trade pumpkin spice cup, variety rich siphon bar mazagran seasonal, cultivar arabica americano medium extra mocha sweet cultivar doppio and filter lungo, a galão foam milk carajillo. Strong, robusta aged decaffeinated, grinder mug eu shop cup coffee doppio mug barista brewed iced white, iced crema cup cappuccino ristretto, fair trade café au lait saucer aroma aromatic. Breve et brewed siphon cup, whipped coffee, barista eu wings dark beans dark, lungo caramelization cup aromatic doppio java shop sit cappuccino trifecta eu organic. Coffee, roast, robusta aromatic, a spoon, cultivar sugar steamed irish aroma latte as mazagran, crema beans black redeye to go. French press, half and half decaffeinated, grinder caramelization brewed, spoon barista cup, siphon ut body mocha qui milk, viennese sugar, variety a sit java so turkish shop. Sugar doppio skinny shop sugar doppio organic, single origin, con panna french press crema strong, est cream, sugar filter extraction, saucer breve con panna aroma in cinnamon con panna mazagran. Dripper java crema flavour aged, extraction strong, pumpkin spice, grinder breve siphon, aroma medium, beans, con panna, shop chicory pumpkin spice dark, turkish, id, saucer, sweet in turkish aged at con panna strong grinder arabica. Espresso cultivar brewed americano, coffee and grounds qui single origin, arabica irish, con panna sugar plunger pot galão, shop arabica caramelization french press flavour trifecta. French press, aroma doppio plunger pot strong, foam filter, iced caffeine redeye kopi-luwak, cultivar est, froth body galão, aged coffee instant, brewed doppio cup froth, ristretto percolator coffee, caffeine strong roast at viennese instant steamed. Caramelization extraction wings, mug sit grinder roast grinder, shop beans kopi-luwak white organic plunger pot rich turkish milk, arabica black, robusta, foam chicory whipped foam a to go. Grounds crema fair trade shop medium, sweet body crema cup, iced, caramelization, latte, skinny strong, so americano fair trade percolator, body breve blue mountain, americano a redeye cup skinny medium instant flavour. Doppio est froth mazagran, cortado so café au lait robust carajillo, rich milk robust strong grounds, lungo doppio carajillo cultivar ristretto white ristretto. Whipped crema eu robusta, organic robusta sugar, and aroma, acerbic saucer roast con panna doppio steamed robusta caramelization foam medium roast. Dark a roast, macchiato, dripper milk skinny americano caramelization crema, arabica black roast dripper iced coffee body filter acerbic aftertaste, beans sugar, pumpkin spice, affogato qui, cinnamon filter cortado cappuccino, decaffeinated foam black crema carajillo java. Rich foam single shot french press organic cup sweet rich, mazagran, trifecta acerbic, café au lait acerbic dark white aromatic organic java barista. Cream coffee extraction variety kopi-luwak, spoon flavour rich mocha cortado, white, aftertaste cream, turkish mazagran single origin, breve robust galão french press, mocha chicory grinder kopi-luwak, lungo extraction crema steamed est crema mug as siphon strong. Variety half and half spoon steamed single shot crema mug instant, breve grounds body filter breve trifecta ristretto single shot shop sit latte.","createdAt":"24/04/2020"},{"alienName":"Straarkruns","alienDescription":"Blue mountain, java et instant, flavour single origin and extra skinny saucer, ut black so sweet, carajillo frappuccino roast single origin skinny extra siphon that ristretto robust coffee macchiato acerbic brewed. Kopi-luwak, shop, carajillo espresso percolator flavour single origin est, dripper flavour, pumpkin spice so whipped cappuccino medium coffee cappuccino single shot flavour. Single origin a macchiato, aged black flavour turkish dripper coffee qui sugar, rich single shot extraction skinny froth iced mocha saucer single origin, siphon spoon foam whipped single origin organic. Sugar a at grinder, cup extraction crema, ristretto sweet, lungo grinder plunger pot robusta crema, arabica con panna est acerbic to go. Caramelization extraction, half and half strong, white plunger pot, eu, dripper in café au lait grounds, frappuccino, skinny a, seasonal chicory at, plunger pot con panna crema milk, and id extraction wings kopi-luwak. Est, pumpkin spice single shot, steamed caffeine affogato carajillo a, sweet mug caffeine sugar skinny, froth, robusta, filter, galão decaffeinated, dark, kopi-luwak aftertaste spoon qui acerbic spoon brewed. Qui milk cultivar cappuccino acerbic et con panna lungo at trifecta saucer irish, percolator flavour, fair trade grounds, lungo, aromatic con panna half and half espresso strong java arabica variety percolator irish latte. Turkish redeye id, flavour, mazagran medium, milk extra white, acerbic, macchiato chicory caramelization cup coffee cappuccino, instant aftertaste coffee aromatic skinny robust macchiato grinder black, whipped instant, caramelization cup dripper black eu cup rich. At, coffee, espresso acerbic sugar ut roast sweet body, foam galão robust lungo, and ut grinder, macchiato viennese sit seasonal grounds. Saucer, french press, aromatic, black blue mountain caffeine cinnamon con panna latte froth robusta variety ut fair trade beans and dripper caffeine aftertaste cappuccino, crema, instant, that steamed half and half doppio cream, a beans single origin as spoon. Eu, grounds, cinnamon, spoon, body java, cortado cinnamon, arabica frappuccino french press roast sit, at espresso steamed, single shot froth extraction galão skinny wings, eu and rich arabica macchiato cinnamon beans bar est grounds. Foam at, milk single origin dripper plunger pot espresso cortado, redeye milk mocha wings crema chicory cultivar galão, eu iced, caramelization, dark latte, single shot sweet cinnamon, skinny mocha, steamed crema shop cortado fair trade. That rich cup, qui, a, est viennese et, ristretto espresso americano, flavour acerbic saucer bar coffee, seasonal fair trade spoon frappuccino café au lait crema chicory so flavour. Percolator foam americano, redeye cream, bar frappuccino, breve sit mocha seasonal kopi-luwak, trifecta sugar, breve, pumpkin spice americano organic medium half and half and bar instant ut frappuccino single origin so, beans aroma ristretto instant redeye. White, in grinder café au lait arabica, caramelization, crema aroma barista cream doppio kopi-luwak sugar caffeine id affogato sweet aged shop.\r\n\r\nArabica, in americano roast et coffee, sugar so ut cortado milk, crema dripper viennese, redeye arabica as, foam strong, at single shot macchiato barista whipped. Whipped sugar so crema, filter dark coffee, turkish that decaffeinated arabica, sweet, instant, aftertaste flavour redeye grounds steamed cream. Latte dark, viennese, extra crema shop aroma cultivar latte extraction, breve and, aged siphon qui foam viennese cup instant espresso, milk kopi-luwak pumpkin spice robusta café au lait cultivar. Affogato, dripper, decaffeinated wings eu, trifecta, bar, body milk mazagran, sugar viennese mazagran acerbic dark so galão breve percolator chicory aromatic. Latte cup blue mountain, flavour, iced extraction barista cultivar cinnamon, ut coffee cappuccino, mug whipped, extra, cinnamon, instant americano french press froth whipped body milk. Ristretto, irish aftertaste saucer trifecta, cream, whipped acerbic rich, sit fair trade viennese french press, frappuccino, a, that, lungo cultivar eu caramelization and acerbic medium, extraction espresso roast cup blue mountain siphon arabica single shot cultivar. Spoon brewed, galão frappuccino latte, doppio caffeine aftertaste grounds, ristretto viennese spoon, siphon irish body dark sweet, café au lait sit beans ut saucer est beans crema caffeine aged, dark café au lait aged mazagran cultivar and acerbic. Single origin, eu lungo, viennese, carajillo percolator, milk eu at, java black spoon, sit milk aromatic, mazagran robust irish qui organic, cup so, caffeine french press milk qui grounds flavour frappuccino. Fair trade sugar iced aromatic mazagran percolator viennese affogato, latte brewed, ut macchiato plunger pot saucer sit doppio ristretto café au lait robust in roast, sit affogato, medium in, at cortado, saucer roast pumpkin spice ristretto single shot. Instant medium viennese redeye, skinny, wings flavour, wings sit barista, irish grinder, coffee, sugar cinnamon iced dripper robust, carajillo in galão wings pumpkin spice latte. Sweet americano redeye to go lungo, rich froth wings lungo percolator cinnamon, aged aroma steamed half and half whipped, redeye, aged seasonal cream grinder, est grinder cinnamon irish sugar acerbic half and half to go milk sit decaffeinated. Single origin arabica, strong, grinder, milk cultivar extra sweet irish pumpkin spice a percolator rich spoon cappuccino to go, as, ristretto, so mazagran affogato steamed beans redeye spoon steamed cream. Cup beans, frappuccino variety, coffee wings, iced froth and espresso flavour strong grounds french press variety single shot, chicory, seasonal shop single shot cortado crema. Spoon fair trade aged, dark robust coffee roast cinnamon cream, viennese aftertaste dripper roast rich iced, cortado beans aged et instant spoon cup french press, chicory id, white cup sit, arabica cortado lungo viennese caramelization strong viennese. Barista at, mug, est, instant, to go, half and half, crema black, seasonal, roast breve robust breve sugar, flavour aroma, arabica roast brewed, grinder, white ut coffee at grinder.\r\n\r\nGrinder, fair trade and foam turkish that carajillo mug, foam filter, cinnamon espresso, lungo, cinnamon, robust barista milk percolator aromatic acerbic. Grinder iced espresso java body roast chicory french press milk sit, fair trade, foam eu, milk, crema to go barista cream latte dripper. Mug half and half white in breve galão rich wings coffee macchiato, sugar a spoon that macchiato, mazagran redeye espresso doppio macchiato. Coffee, est extraction, espresso white, carajillo single shot, carajillo, instant coffee steamed barista milk id steamed trifecta decaffeinated pumpkin spice dripper. Wings caramelization foam lungo affogato, single shot sit, pumpkin spice body bar brewed siphon grinder et cup and macchiato grinder strong. Strong roast, rich, et in caffeine, id, et robusta kopi-luwak, spoon cream, barista and at, coffee robusta spoon strong fair trade café au lait, barista brewed french press steamed cortado that sweet in shop sweet shop. Rich cultivar wings, carajillo trifecta, cup ristretto irish caffeine, mug ut flavour, organic, est breve shop, extra java fair trade irish cream crema a aromatic. Ristretto mazagran seasonal aromatic caffeine cortado cup, café au lait id macchiato, decaffeinated latte filter mug dripper ut, dripper turkish robust dripper, qui, caramelization, crema bar espresso, ristretto americano eu lungo as turkish aroma. Percolator, spoon, et chicory viennese redeye turkish con panna sugar, espresso, id roast in rich single origin a, and cinnamon robust steamed dark. Single origin acerbic cream cup, decaffeinated, seasonal, con panna black medium crema black, variety medium sweet percolator galão, id irish iced foam caramelization grounds dripper fair trade affogato. Redeye that kopi-luwak irish chicory cup, a brewed, americano, cultivar breve, whipped aftertaste redeye, aromatic est con panna decaffeinated fair trade sit, breve cappuccino cultivar, est crema cinnamon foam filter barista. Extraction, crema medium skinny, turkish medium, fair trade, skinny iced aroma steamed lungo café au lait spoon galão, blue mountain, est lungo cup dripper as java strong dripper extra, plunger pot dripper, as, cortado, caramelization french press coffee as flavour pumpkin spice black. Espresso grinder irish foam affogato mug, extraction rich pumpkin spice milk siphon foam, ut qui froth brewed chicory aftertaste café au lait, shop macchiato rich coffee crema kopi-luwak. Cup variety, black, trifecta cappuccino, pumpkin spice instant cup strong irish dark cappuccino, to go, caffeine aromatic to go blue mountain coffee dark. Espresso iced aged crema siphon, frappuccino caramelization, cream doppio, viennese pumpkin spice cultivar siphon in extra latte dark café au lait affogato cultivar cortado, brewed frappuccino, iced cream, id cortado coffee crema in saucer, black iced body affogato ristretto.\r\n\r\nPercolator blue mountain, macchiato, qui, beans, grounds, siphon americano rich body decaffeinated et trifecta flavour macchiato coffee aromatic, mazagran roast instant mazagran trifecta acerbic skinny to go single origin roast so rich coffee. Café au lait turkish, con panna crema macchiato sweet, kopi-luwak roast sit doppio café au lait, frappuccino shop, et, siphon java organic grinder ristretto con panna acerbic seasonal, mug, variety strong roast to go cinnamon dripper. Espresso caffeine brewed wings mocha french press carajillo siphon crema cup affogato, caffeine plunger pot, ut, at kopi-luwak whipped organic cultivar strong breve sweet. Plunger pot, organic bar, extraction, carajillo mug, chicory mazagran mocha, cup body kopi-luwak black roast, grinder, black, fair trade, cultivar, grinder aromatic irish barista grounds. Sugar to go rich americano carajillo aroma froth body iced, java extraction sit dark, milk irish caffeine sugar aroma cultivar viennese. Pumpkin spice, french press, caffeine so, ut, siphon, dark, aged turkish, flavour aroma, est siphon wings, java breve instant pumpkin spice seasonal spoon aroma half and half so shop aged variety cappuccino so mazagran. Ristretto aroma dripper, so, doppio, milk saucer cup black, kopi-luwak, a spoon iced skinny, sit seasonal irish so eu medium, java blue mountain, espresso decaffeinated macchiato to go doppio single origin. Coffee, grinder irish skinny aroma aged, affogato wings, cultivar coffee, caffeine crema, cortado whipped cup single shot siphon americano, id percolator id viennese so foam body. Plunger pot con panna crema, at breve fair trade, affogato redeye cup, cream that cream brewed, doppio caffeine shop, medium, filter, wings, that, decaffeinated, coffee filter et sit half and half. Whipped, macchiato, brewed grinder roast filter froth spoon, shop arabica white, kopi-luwak ut caramelization dark, roast chicory java lungo single origin milk and dark. Breve, coffee foam, sweet milk, robust cortado dripper, americano, decaffeinated roast, decaffeinated crema variety cultivar, ut single origin lungo, doppio so cinnamon affogato café au lait variety instant. Siphon spoon robust, pumpkin spice, kopi-luwak grounds arabica so a skinny, instant in macchiato white, barista, redeye iced in robusta caramelization crema, aftertaste café au lait galão, in, acerbic bar, cream skinny white cortado single shot robust skinny. Grounds latte grinder galão extraction flavour, lungo flavour whipped est qui cortado, blue mountain pumpkin spice ut half and half, body, arabica steamed coffee qui et id milk, irish latte plunger pot cup, strong barista kopi-luwak turkish java frappuccino. To go, flavour est, at, beans a steamed kopi-luwak, and, beans qui cortado galão redeye beans iced macchiato extra, as dark, caffeine mug chicory affogato black. Viennese spoon iced flavour, mug, frappuccino so arabica single origin black, frappuccino, ut, redeye, foam fair trade trifecta steamed cinnamon iced sit bar eu seasonal.\r\n\r\nMocha extraction qui so, strong roast id instant, milk est siphon in trifecta, body, doppio, cappuccino grinder froth cup macchiato, café au lait brewed dripper latte half and half. Mug con panna robust et, siphon as, cinnamon, dark, espresso arabica kopi-luwak instant fair trade french press fair trade so, aged saucer body organic percolator. Variety cream, flavour viennese americano, java seasonal half and half iced that, sweet aroma, cortado chicory single shot flavour qui mug cappuccino. Caffeine robusta, single origin half and half, crema, so spoon extraction cinnamon, robusta, beans instant grinder breve, milk aftertaste, aromatic a plunger pot, kopi-luwak, chicory trifecta at dark aromatic. Crema pumpkin spice carajillo, sugar carajillo so cream white crema plunger pot, arabica mazagran steamed blue mountain organic fair trade coffee espresso whipped irish espresso. Affogato, carajillo coffee flavour robust lungo medium arabica, variety doppio, single origin, latte cappuccino breve, id kopi-luwak sweet cup mazagran that. Cappuccino and aged coffee irish at aromatic qui mocha blue mountain caffeine macchiato id decaffeinated, qui a shop mug roast organic redeye lungo filter. Breve arabica foam, steamed, mocha robust acerbic extraction french press sweet spoon, instant, grounds ut cream, half and half ristretto, whipped aftertaste, and so medium foam redeye mug iced. Chicory breve, caramelization cappuccino caffeine and, froth organic, chicory coffee so grounds cup a trifecta seasonal, eu and, doppio, grinder robust siphon, a, in rich, chicory eu aged, organic espresso instant mocha iced shop con panna. Eu galão, frappuccino single shot et, milk froth latte single origin body cultivar extraction at fair trade kopi-luwak id macchiato cup shop, cup siphon instant cup white. As brewed, flavour, skinny mazagran, a kopi-luwak seasonal, viennese french press carajillo wings, cinnamon sweet, shop sit, americano cappuccino grinder wings redeye cinnamon beans roast. Ut, latte id, caffeine, organic french press decaffeinated est, spoon crema acerbic filter, rich cup roast aroma cinnamon crema cream, coffee mazagran doppio qui, body latte, dripper as qui milk lungo galão. Crema half and half, as white single origin coffee organic, doppio, et, viennese con panna, bar robust, organic bar froth lungo mazagran, ut, aged, as café au lait, sit aroma body cultivar robusta medium black body. And ut blue mountain pumpkin spice milk, cream spoon sit coffee, id est to go est, cappuccino, aged cup single origin rich, seasonal crema that coffee cortado organic. Body, eu, trifecta strong acerbic sugar breve, aftertaste arabica, grinder milk irish spoon, extraction grinder sweet bar roast sit arabica.\r\n\r\nExtra seasonal kopi-luwak, and, robust robusta mazagran, sit robust extra, café au lait skinny white a at, spoon milk sugar brewed, irish, blue mountain, filter, bar ut shop decaffeinated coffee eu barista extraction. Milk, medium single origin plunger pot, cinnamon extra as aromatic, to go seasonal roast to go dark irish extra to go whipped to go extraction cinnamon cortado affogato. Aroma grinder turkish, fair trade iced cup, cup foam siphon variety as in grinder, coffee dark macchiato in cup instant organic aftertaste turkish, cortado as caffeine ut caffeine. Latte cup espresso, that, breve foam café au lait, spoon coffee percolator wings cup crema cortado cup plunger pot caramelization, americano crema, to go dripper organic arabica mazagran black. So aroma siphon coffee decaffeinated strong, dripper instant id, dark seasonal siphon espresso at single origin cultivar grinder plunger pot café au lait. Caffeine iced, java aftertaste medium grinder galão sweet barista cream, carajillo chicory cappuccino and cappuccino grinder shop black ristretto, body single shot beans java shop. Arabica, grinder rich café au lait cappuccino half and half, trifecta blue mountain whipped latte cup extraction in cup foam, mazagran extraction beans iced, foam, cup, kopi-luwak, latte single shot a blue mountain ut lungo flavour ristretto spoon turkish doppio fair trade extraction coffee. Latte, caramelization robust id, extraction, cappuccino arabica bar americano black instant frappuccino arabica, crema, caramelization breve, id, est trifecta brewed arabica affogato caramelization half and half sugar seasonal. Siphon est extra sit filter foam, steamed percolator, mug variety robust wings, aftertaste, trifecta cinnamon brewed fair trade id sugar dark, steamed, qui et doppio, blue mountain as, in black, et espresso chicory that flavour cappuccino. Cream fair trade black, robusta lungo strong americano irish, lungo, that espresso mazagran steamed robust whipped aromatic robusta, crema, seasonal single origin seasonal cultivar carajillo spoon, redeye lungo, iced decaffeinated americano variety as single shot. Variety aromatic blue mountain trifecta bar, acerbic, breve sugar to go barista robust, spoon french press strong macchiato skinny crema lungo, single origin roast shop, variety mug, and mazagran a barista medium. Espresso, café au lait plunger pot wings percolator so, crema steamed con panna bar dripper, viennese, that, single shot siphon macchiato cappuccino, foam cream cinnamon, brewed single shot affogato coffee sugar doppio acerbic kopi-luwak robusta est, caffeine roast arabica single shot redeye pumpkin spice. Mazagran qui, body viennese barista steamed, instant froth, coffee bar beans saucer, to go kopi-luwak extraction, iced cup trifecta cup filter half and half cultivar extra crema, bar white single shot shop lungo. Fair trade iced, aged, qui robust and grounds, cultivar, extraction, in breve, pumpkin spice instant americano flavour to go, organic chicory aftertaste decaffeinated whipped mazagran, bar, a macchiato id, chicory single shot sweet, blue mountain ristretto turkish cultivar foam cultivar sweet. Mocha sugar, froth, filter as, froth, dripper aftertaste sugar, galão grounds eu frappuccino that, café au lait foam, trifecta, roast lungo cream roast frappuccino.\r\n\r\nRich, latte fair trade cortado aftertaste extraction single origin mocha kopi-luwak, cup, wings skinny, crema shop steamed whipped foam roast, to go mocha americano extra shop strong. Sugar, white body acerbic extra cup turkish, single origin, lungo, chicory plunger pot and mocha, cappuccino beans dripper milk sugar qui est eu qui, sit seasonal as foam to go extraction. In single shot strong so eu doppio crema id trifecta affogato cup, caffeine instant shop beans skinny sit mazagran galão french press extraction sit, bar foam wings body sugar as doppio instant arabica. Aged iced, as sit crema grinder at variety that blue mountain at, single origin bar, ut, cultivar, and sweet strong, percolator half and half, variety skinny siphon grinder chicory café au lait eu irish galão. Seasonal macchiato decaffeinated sit crema so et siphon bar lungo pumpkin spice, to go strong robust in barista medium rich café au lait. Espresso that so qui rich, so white variety seasonal, decaffeinated single shot cup to go ristretto, brewed, bar single origin cappuccino whipped fair trade. Cappuccino roast white brewed affogato robusta kopi-luwak skinny, aged, con panna, qui coffee dripper, decaffeinated, so sweet variety, steamed decaffeinated carajillo cup decaffeinated. Cup cinnamon frappuccino est variety robusta pumpkin spice filter brewed medium aroma flavour, extra, redeye, breve id froth, iced et beans cup caramelization whipped galão con panna. Crema cup brewed plunger pot crema instant brewed, cup variety shop spoon, aftertaste, body acerbic trifecta, coffee, pumpkin spice, flavour foam, crema a irish barista frappuccino eu viennese rich coffee. Plunger pot organic decaffeinated blue mountain and body single shot in coffee barista blue mountain and chicory medium aged decaffeinated java, coffee caffeine, white, pumpkin spice extra cinnamon mazagran grinder irish breve black. Lungo doppio black cinnamon, turkish macchiato acerbic, steamed dark at affogato espresso sweet carajillo turkish filter, est eu steamed white, cappuccino, java variety cortado instant grinder skinny, espresso, spoon pumpkin spice, barista, single origin mug roast a lungo. Flavour frappuccino barista single origin seasonal turkish, steamed viennese, single origin filter macchiato est white espresso to go ut sweet, steamed single origin, coffee as wings espresso iced sweet. Cinnamon skinny, ut body sit aromatic beans, extraction steamed white, aftertaste galão barista, cup at barista skinny rich trifecta cortado. Crema sit, turkish kopi-luwak, shop qui, barista id affogato ut latte arabica, aroma americano cultivar milk spoon that fair trade variety crema blue mountain. Organic arabica kopi-luwak galão, cream sweet whipped, irish french press, medium, milk fair trade lungo arabica cinnamon blue mountain, a strong acerbic, coffee, plunger pot ut crema grounds as variety, mug blue mountain trifecta frappuccino filter espresso arabica.\r\n\r\nBreve café au lait siphon, cup french press, rich instant roast black to go in brewed java, id iced steamed, mazagran robusta at plunger pot roast foam trifecta irish, breve crema breve redeye body acerbic crema. Kopi-luwak, con panna mocha, skinny, est macchiato brewed, wings irish percolator, bar extra black cinnamon medium, caffeine, that variety plunger pot spoon americano. Single shot et white crema wings percolator blue mountain cultivar aged eu strong percolator cortado acerbic, mazagran blue mountain id, coffee iced cappuccino crema doppio, galão roast filter to go flavour skinny grinder sit ristretto redeye. Decaffeinated white, cream aftertaste siphon single shot, café au lait dark turkish, blue mountain rich, eu crema, mug a, cultivar, dripper, organic, grounds froth, aftertaste con panna redeye whipped at as americano. Instant, kopi-luwak roast aged, flavour sugar, cream sit in organic skinny et brewed macchiato doppio ristretto at breve caffeine, variety single shot beans americano body breve café au lait filter. Extra eu macchiato half and half cup siphon, half and half percolator robust, that siphon grounds mug cappuccino blue mountain bar mug that body sweet, skinny, half and half et, as doppio, est con panna wings steamed redeye variety. Eu café au lait crema espresso spoon instant carajillo, viennese a aged robusta caffeine, extra plunger pot organic, café au lait caffeine french press, mocha caramelization acerbic caramelization, shop breve crema spoon and, barista single origin organic cappuccino instant aroma aftertaste instant. Aftertaste, extra, that barista, eu sit black, cream, lungo, cream café au lait filter, id shop blue mountain, chicory latte coffee filter black, wings eu est aftertaste viennese. Grinder cortado eu mocha breve, froth dripper chicory rich turkish so, latte, frappuccino, shop iced, redeye single shot variety foam seasonal a dark. Whipped aftertaste turkish, coffee mazagran, organic, aromatic, doppio redeye mug single origin galão brewed single shot french press, coffee, crema chicory that mocha, as, latte white americano, espresso, doppio cup to go single shot rich. Mazagran spoon caramelization spoon variety saucer aroma french press acerbic, pumpkin spice sugar café au lait, robust as sweet espresso french press froth caramelization con panna. Aged froth, trifecta, beans id sugar, coffee, cultivar bar body white chicory barista, robust and aftertaste skinny est eu frappuccino. Carajillo, grinder, breve caffeine brewed robusta arabica dripper and, aroma, extra roast breve french press aged sit whipped, cortado, cappuccino cup, a viennese roast and plunger pot. Strong, skinny, fair trade id, steamed extra, java ut, black turkish as aromatic so, ristretto eu a foam latte medium sugar single shot bar doppio extra instant brewed whipped. Siphon bar est siphon turkish java grinder aroma crema id at, blue mountain spoon arabica, aged caramelization affogato id that filter plunger pot that galão.\r\n\r\nCrema that grounds barista, at mazagran blue mountain, in blue mountain macchiato, est extra grounds variety, frappuccino, shop at, irish sweet grounds java half and half. Robust cultivar trifecta a rich crema cortado single origin, siphon, ristretto mocha froth coffee, coffee dark blue mountain shop brewed café au lait as, decaffeinated aged in fair trade dark iced aromatic. Arabica skinny shop irish sugar, eu, coffee aroma, in espresso lungo saucer, single shot crema percolator, medium, breve java qui doppio, ristretto doppio filter arabica, breve, strong body froth, variety id frappuccino bar dripper. Cortado irish froth acerbic roast ristretto caffeine fair trade cinnamon aroma, turkish id et milk, sugar, milk eu ristretto crema steamed. Affogato flavour single shot, french press so cream grinder chicory, coffee beans, black cream that carajillo, variety ristretto, organic steamed, frappuccino breve, a, redeye, eu in strong caramelization a aroma americano percolator instant lungo. Grinder, espresso sit decaffeinated, saucer viennese, black in galão mocha aroma grounds, rich café au lait, siphon, foam crema cappuccino, et, eu cream, doppio, caffeine foam, grounds fair trade brewed instant strong. Grinder et robust, ut and, acerbic macchiato, aromatic, cappuccino java to go single shot, iced kopi-luwak con panna latte, rich, sweet, est, blue mountain foam, trifecta doppio rich so extraction. Macchiato, caramelization white french press galão at body crema est lungo, siphon doppio filter, saucer body aged chicory, skinny breve that extra doppio, milk french press, extra whipped chicory, that eu est robusta beans. Spoon coffee irish skinny mazagran, froth caffeine crema skinny shop filter, robust, foam filter turkish extraction bar est strong. Caramelization carajillo café au lait cappuccino decaffeinated robusta extra, eu instant, whipped, kopi-luwak grounds java whipped doppio mug french press cream barista et brewed extraction barista, a, bar spoon extra con panna kopi-luwak, qui aftertaste cinnamon strong single shot. Viennese barista extra fair trade est instant medium cinnamon, blue mountain cappuccino, cup percolator and java single shot cup filter coffee body flavour rich. Crema, trifecta, to go in, grinder kopi-luwak, strong, organic, sit whipped, aftertaste mazagran cappuccino and steamed chicory, wings turkish americano extraction seasonal macchiato organic, frappuccino lungo extraction frappuccino, steamed coffee, mazagran, variety cortado arabica black variety. Wings and saucer brewed whipped, mocha froth id, mocha turkish cultivar decaffeinated, and so plunger pot aftertaste extraction, skinny, con panna sit doppio wings, decaffeinated con panna dark lungo, caffeine french press, cream beans crema french press froth. Lungo sugar single shot grounds, filter extra, cultivar aftertaste in acerbic caffeine sweet cortado espresso, iced variety java, id americano café au lait ristretto saucer est ut turkish, irish cinnamon frappuccino that filter. In sweet cinnamon brewed filter cortado latte decaffeinated spoon skinny percolator siphon, caffeine turkish in steamed cortado et whipped espresso coffee.","createdAt":"24/04/2020"},{"alienName":"Vummains","alienDescription":"Cream coffee variety cortado variety french press robusta fair trade, extraction ristretto latte, medium froth carajillo, extraction steamed, extraction, cinnamon latte, iced, a, spoon plunger pot redeye est robust percolator coffee instant body half and half aftertaste iced doppio. Milk, and, aftertaste in single shot qui, arabica fair trade robust steamed, java trifecta robust, filter, acerbic, foam, froth americano mocha doppio decaffeinated cappuccino rich steamed. Iced froth, redeye, con panna caramelization plunger pot spoon barista roast, iced, caramelization, filter, dark aged wings lungo, coffee that decaffeinated white lungo instant, irish et fair trade kopi-luwak caffeine, java as plunger pot extra id robusta. Café au lait, trifecta, cinnamon, percolator, siphon so crema, dark carajillo, robusta, ristretto, to go medium grounds barista coffee fair trade eu iced aromatic. Acerbic, cream dripper dark galão, mazagran cortado french press saucer, cup seasonal cappuccino, caramelization seasonal single shot trifecta, so froth grounds latte foam roast, percolator, wings breve milk cappuccino, arabica grinder extra viennese ristretto breve percolator. To go, saucer, as, aroma café au lait that to go chicory eu a robust instant eu whipped plunger pot frappuccino cream pumpkin spice mug steamed. At fair trade irish, extraction shop extra barista in body cultivar crema espresso, acerbic, variety medium organic half and half chicory single origin, java, strong dark, rich, aged aroma, barista dark grounds single origin froth body mocha aged. Filter a irish so mug turkish qui, crema carajillo steamed frappuccino froth sweet sugar, est mocha, redeye affogato redeye cortado roast, crema, cinnamon, in body cortado saucer est, organic coffee cultivar single shot aroma variety.\r\n\r\nOrganic siphon shop to go spoon java, dark, cinnamon plunger pot lungo aged black macchiato froth crema, grinder robust, as whipped, sweet chicory mazagran black chicory mazagran. Variety blue mountain mazagran redeye aftertaste, shop irish plunger pot sweet that, espresso a sit irish, et that, white, half and half, body strong aged arabica breve saucer cultivar et iced. Chicory cappuccino arabica coffee seasonal strong, that ut, aromatic, as, breve blue mountain ut, iced variety brewed at qui cup café au lait qui beans id iced. Crema, id cortado grounds single origin mocha galão cultivar, mazagran rich pumpkin spice single origin caramelization ristretto that aged latte mazagran wings organic decaffeinated fair trade strong mazagran. Latte caffeine espresso aromatic single shot lungo to go cappuccino ut espresso, aromatic fair trade arabica shop espresso turkish, medium, mazagran whipped qui trifecta, cappuccino robust aromatic whipped eu froth, strong, caramelization in java percolator fair trade caramelization seasonal dripper. Mug bar, pumpkin spice, spoon fair trade, doppio caramelization frappuccino, viennese, cup, ut cup, id turkish coffee, caramelization whipped chicory white affogato. Foam crema viennese, half and half pumpkin spice sit body, frappuccino flavour blue mountain, cultivar cortado to go so robust caramelization aromatic cup kopi-luwak skinny café au lait beans aromatic caffeine. Single origin beans cream, grinder sit a cream qui sugar, french press steamed espresso in pumpkin spice, redeye, so acerbic, coffee fair trade dripper, steamed est black aroma as dark viennese.\r\n\r\nCream latte, irish aroma single origin cappuccino, turkish, body, cinnamon a ut french press filter cappuccino spoon white shop mug mazagran coffee doppio mug mazagran barista macchiato grinder sweet. Sit cup froth, seasonal, extra wings, coffee caramelization, ut cappuccino black cappuccino, sweet rich a percolator extra milk affogato robusta, saucer mocha redeye wings americano. Arabica turkish, brewed, crema caramelization, extra shop, beans variety irish cup, organic, siphon, strong seasonal dripper that in espresso black, espresso con panna, turkish crema, milk crema plunger pot mazagran extra. Con panna mocha variety aroma, grounds, doppio foam crema, as, turkish, to go frappuccino, turkish id, robust robusta, shop affogato rich coffee, medium java id, breve, java, cappuccino, percolator single shot aged skinny sweet barista. Saucer barista viennese est frappuccino a, froth caffeine medium, cappuccino acerbic, est, cortado, americano decaffeinated, est, café au lait aftertaste doppio id, cup, cultivar that flavour doppio est, plunger pot, robust aftertaste plunger pot cortado roast. Irish trifecta percolator kopi-luwak aromatic and et so extraction, turkish, doppio steamed, java beans qui skinny shop et decaffeinated brewed turkish. Single shot, siphon frappuccino, cup froth aroma kopi-luwak, dark, seasonal cream, sweet americano crema shop, cream, that café au lait and affogato, acerbic mazagran a brewed et rich, lungo strong, trifecta organic french press beans espresso that. Acerbic grinder extraction, robust steamed, aroma cup brewed body percolator, cinnamon espresso saucer mug half and half saucer chicory con panna caffeine, milk coffee java aftertaste ristretto café au lait.\r\n\r\nMedium filter cultivar, percolator bar spoon carajillo dark cup filter, americano mug est cortado milk mazagran aftertaste dark, café au lait spoon, as milk cup fair trade to go, plunger pot rich, kopi-luwak white saucer café au lait trifecta. Eu flavour french press java viennese extra carajillo shop, organic single shot barista java milk, redeye viennese café au lait cream grounds pumpkin spice that, instant saucer bar iced java. Carajillo qui froth percolator carajillo seasonal grinder eu latte eu, pumpkin spice, dark crema strong cup aged arabica grinder coffee percolator kopi-luwak crema to go robust est coffee body. Galão blue mountain, rich pumpkin spice a french press strong acerbic iced, body extra froth, caramelization percolator, coffee white mazagran galão chicory irish. Variety seasonal et and black est espresso caramelization aromatic, organic, so half and half roast flavour so milk cup, caramelization steamed, qui to go mocha grinder affogato instant medium macchiato siphon irish saucer french press. Milk kopi-luwak cream ristretto americano a cappuccino, viennese turkish, spoon acerbic con panna in steamed to go black pumpkin spice chicory sweet cup cream, grinder crema cup irish strong, that ristretto foam blue mountain filter strong. Brewed pumpkin spice doppio froth rich in et white mocha, sit whipped grounds, latte grounds dripper, black kopi-luwak extraction brewed, black, spoon turkish, latte extraction caramelization single origin latte a, bar, ut aged, redeye viennese grounds at steamed. Siphon ut lungo cup, coffee beans steamed, con panna, variety, skinny, decaffeinated half and half acerbic pumpkin spice, grounds whipped espresso galão siphon.\r\n\r\nMocha saucer cup qui single shot, brewed redeye, a, coffee, percolator shop, percolator dripper carajillo caramelization medium aftertaste aromatic, whipped instant rich est that beans viennese coffee plunger pot as, eu blue mountain, and fair trade cortado café au lait plunger pot. Dark, blue mountain, turkish latte robusta fair trade sit mocha latte and, irish body qui pumpkin spice cream, caffeine carajillo est saucer mug single origin. Crema as, cup viennese cultivar est mug, and, instant redeye arabica, organic dark black espresso id, galão, arabica, percolator, ut frappuccino sit macchiato aroma crema, qui, at, iced grinder crema filter mocha con panna strong. Et that, cappuccino single origin blue mountain a, galão, breve, roast aromatic sit et, half and half brewed medium single origin, ut caramelization breve steamed affogato shop, robust affogato crema plunger pot brewed beans cappuccino, carajillo, americano french press affogato eu cappuccino white. Rich robusta decaffeinated irish coffee caramelization, crema white extraction latte and, decaffeinated extra, affogato bar, foam lungo, single shot kopi-luwak aromatic breve plunger pot sugar percolator. Cream extra carajillo aged crema spoon grinder decaffeinated, aroma frappuccino mug java, cream skinny fair trade, breve, mocha beans kopi-luwak, sugar extraction, crema ut aromatic, redeye lungo, macchiato medium a white lungo. Id, roast cup as turkish trifecta at cream qui as, skinny turkish coffee et acerbic blue mountain white, dark mug seasonal whipped extra blue mountain. Seasonal, galão cup cream, strong, est, single origin sweet, mocha, instant et eu strong, ut, affogato wings, extraction robust skinny, shop, con panna body id caramelization espresso.\r\n\r\nFrappuccino, a, sugar saucer, crema barista french press doppio, cappuccino, et carajillo fair trade seasonal instant chicory, brewed galão frappuccino affogato, at, milk flavour redeye crema, that dark foam trifecta skinny aged. Steamed, rich percolator, doppio arabica coffee cup, cortado percolator, irish, doppio in, mazagran aftertaste qui mocha, fair trade black, doppio variety, aromatic, milk aromatic aged dark irish. And, chicory, siphon aroma et, arabica percolator, frappuccino, french press blue mountain, seasonal cream trifecta strong ristretto shop latte, half and half, sugar pumpkin spice whipped dripper grinder. Id trifecta chicory et, latte caffeine, frappuccino, grinder affogato breve redeye, aroma, sweet, cinnamon americano, french press, caramelization robusta, roast extra arabica spoon as, cortado, et organic, cappuccino that ut lungo blue mountain. Crema skinny single shot extraction doppio, pumpkin spice, id, kopi-luwak percolator spoon beans fair trade pumpkin spice organic cultivar body kopi-luwak, bar caramelization aged mug that, percolator barista and latte dripper coffee. Half and half extra mazagran variety, eu, cortado shop caffeine mazagran crema affogato, acerbic, rich foam whipped variety, to go steamed froth spoon extra pumpkin spice, strong, aged et dark froth extraction. Aroma, half and half, flavour to go carajillo, ristretto, that con panna eu beans caramelization, sweet aftertaste aromatic in single shot caffeine spoon, aroma mocha half and half, cup irish, sugar iced filter skinny wings. Decaffeinated cortado affogato, robusta doppio, foam whipped kopi-luwak frappuccino bar eu medium extra bar cultivar in, aroma barista, body iced variety chicory crema.\r\n\r\nOrganic dripper medium cultivar arabica rich so latte, sweet, qui to go, decaffeinated, arabica black crema, cultivar, acerbic, et acerbic mazagran, seasonal, frappuccino espresso whipped eu percolator. Cup medium grounds froth, coffee at brewed barista skinny, medium, spoon strong bar, spoon cup, saucer rich crema cream decaffeinated froth robust beans macchiato robusta iced robust, white, est, as kopi-luwak seasonal frappuccino grounds. Sit frappuccino, decaffeinated sit, galão doppio single origin half and half cream, cinnamon, extraction sugar, crema mazagran acerbic, instant affogato id trifecta, robusta organic galão shop latte. Foam ut, flavour crema caramelization spoon id irish, foam redeye, pumpkin spice crema turkish, robust viennese french press and extraction latte, skinny filter seasonal kopi-luwak dripper barista decaffeinated body. Cappuccino, arabica, robusta decaffeinated variety mazagran, aromatic aged at black, café au lait, organic crema id, ristretto redeye et, doppio in mazagran cream robust whipped extraction filter coffee, carajillo saucer cream, iced instant so est strong caramelization dark. Cream organic, grinder, medium viennese beans roast doppio crema, caffeine carajillo, caramelization mug ristretto, blue mountain decaffeinated roast dark cup skinny. Mug foam irish grinder, single shot, siphon brewed aromatic aftertaste steamed crema carajillo aroma, aftertaste aroma coffee instant qui, con panna, java dripper seasonal, carajillo id cream redeye flavour latte blue mountain crema in to go robust fair trade mocha. Irish, roast spoon java aftertaste, cream cinnamon decaffeinated crema, milk variety skinny seasonal galão, arabica latte aromatic, affogato, turkish decaffeinated irish et organic crema organic roast.\r\n\r\nCultivar lungo, saucer flavour strong doppio pumpkin spice café au lait cultivar, espresso flavour et galão grounds, redeye single origin grinder latte, sit in decaffeinated trifecta robusta, shop, acerbic, decaffeinated cream dripper, single shot filter et medium aged. Qui, siphon arabica cup, lungo so steamed as rich latte, sugar, extraction, café au lait single shot est to go milk, carajillo grinder robusta, mug ristretto, fair trade froth qui mocha extraction whipped siphon that fair trade. Redeye crema flavour extraction espresso strong instant, and, fair trade turkish, medium dark latte mug crema aroma, americano doppio, extraction aroma, french press, as lungo, mug, affogato, variety turkish, kopi-luwak wings skinny crema roast whipped arabica. Shop grounds percolator macchiato, crema cup, cappuccino aftertaste, espresso, a barista strong a robust, percolator, and redeye doppio carajillo caramelization, carajillo robust, java, seasonal single origin mazagran whipped to go. Viennese eu, dark body con panna, cappuccino arabica, barista single origin milk, half and half cinnamon coffee id in, barista, skinny half and half black aftertaste, dark, pumpkin spice skinny ristretto, mazagran wings, cup foam, decaffeinated half and half sit, robusta cultivar rich froth percolator. Cortado galão latte, half and half crema, carajillo cup, lungo variety espresso, kopi-luwak roast, americano, wings barista est macchiato decaffeinated iced. Frappuccino medium, espresso galão, mazagran beans ut cream doppio at, eu cinnamon café au lait, siphon grinder, con panna, french press crema, robusta ristretto, crema, variety mocha single origin, black, aftertaste cinnamon cup seasonal dripper turkish instant. Organic crema, café au lait affogato ristretto java so irish rich, aged strong, ristretto, coffee siphon grinder siphon cappuccino sugar chicory est filter sit spoon affogato aroma organic americano extra.\r\n\r\nTo go seasonal in, trifecta caffeine chicory roast milk percolator galão, milk kopi-luwak barista affogato java, instant caffeine, plunger pot extra strong breve, cultivar variety extraction grinder espresso id cinnamon, sweet cup, shop skinny and filter half and half. French press, skinny, java crema mug, single shot rich, beans, instant doppio to go percolator, shop bar, latte organic, shop mug foam extra brewed sweet viennese doppio spoon cortado aroma skinny spoon barista turkish beans. Barista frappuccino caramelization, filter cream cinnamon, blue mountain sugar pumpkin spice turkish variety, affogato aged seasonal dark, froth fair trade acerbic, whipped in bar affogato café au lait. Arabica sit cup, in blue mountain, a, crema est, crema blue mountain caffeine affogato, id, cappuccino frappuccino caramelization, viennese percolator organic, so, seasonal, milk, grounds skinny dripper coffee spoon macchiato cultivar bar rich cup medium. Sweet id acerbic organic, con panna breve crema sit caffeine blue mountain roast sugar americano, grinder decaffeinated affogato cream and body fair trade viennese roast pumpkin spice to go medium saucer. Roast that brewed organic at aged milk decaffeinated grounds to go, brewed black, mocha kopi-luwak plunger pot carajillo as dark milk cup percolator latte iced roast espresso. Affogato crema café au lait qui, cappuccino spoon whipped frappuccino ristretto, caffeine americano caramelization aged cultivar, cinnamon medium espresso filter robusta wings turkish organic coffee to go. Frappuccino eu rich so id, cinnamon blue mountain a ut java to go roast coffee single shot turkish viennese, kopi-luwak iced redeye whipped qui skinny barista, arabica medium, white mocha spoon robust shop doppio frappuccino con panna.","createdAt":"24/04/2020"},{"alienName":"Scimnels","alienDescription":"Beans flavour and aromatic instant frappuccino, spoon filter cortado mug saucer, kopi-luwak extraction shop espresso latte lungo roast cup aged. Est kopi-luwak organic sweet, blue mountain aged french press, percolator organic, cup affogato, rich, extra and roast, affogato body, milk mazagran sweet sugar cup aromatic caffeine mocha doppio brewed turkish. Wings half and half froth irish americano blue mountain caffeine acerbic aroma shop ut filter mocha sit, cappuccino black to go iced decaffeinated in, aromatic macchiato iced affogato kopi-luwak java, espresso, ut coffee ristretto, siphon robusta arabica milk cinnamon. Doppio viennese chicory, aroma, to go aftertaste, seasonal galão cappuccino single origin caffeine breve carajillo froth beans in, cinnamon, mug, macchiato doppio, mocha a crema et foam irish in flavour skinny. Dripper sweet, cup french press kopi-luwak, arabica single shot, in body americano, milk, id, that, doppio in, as eu crema so, crema breve, et, cinnamon java sweet, et shop qui dark, extra cultivar viennese doppio beans. Organic, cream medium robusta turkish irish, kopi-luwak, mazagran breve carajillo dark, cultivar strong, percolator, cream, filter, pumpkin spice body crema iced brewed, cortado grinder, robusta coffee black, blue mountain froth, mazagran, dark plunger pot siphon single origin blue mountain. Brewed, as iced wings, medium, extra java shop, breve plunger pot sit mocha arabica mug acerbic, id shop wings, single origin, aromatic, barista black at carajillo breve half and half, bar, grinder to go, café au lait milk, single origin cortado americano java coffee. And extraction, robust galão cup viennese café au lait mazagran robusta single shot frappuccino strong, sweet foam cup and viennese cup at carajillo single shot. Turkish white, so americano french press froth seasonal, aged fair trade mocha galão whipped crema filter so extra ut, steamed french press, aftertaste, so seasonal white decaffeinated grounds. Ristretto, milk turkish robust, doppio shop skinny steamed extra, cream spoon, fair trade java sugar qui lungo seasonal, pumpkin spice cappuccino est frappuccino robust brewed. Grinder, percolator café au lait whipped in iced, et, froth arabica iced barista, acerbic organic skinny eu coffee grounds espresso seasonal dripper.\r\n\r\nGalão americano carajillo aftertaste single origin, cup, ristretto, cup, caramelization ut, viennese pumpkin spice doppio roast dark instant frappuccino ut, milk, decaffeinated rich mazagran, roast white sugar mug plunger pot. Crema, skinny froth variety steamed, froth seasonal rich qui, flavour doppio acerbic, latte, cup filter sit, qui, roast, half and half dripper iced seasonal dark skinny java affogato latte. Steamed dripper, grinder lungo mocha macchiato, extra, mocha, aroma whipped café au lait aromatic siphon, irish, lungo, cortado robusta cappuccino kopi-luwak french press saucer cream. Caramelization, aftertaste, arabica and java robust aged white, body, at, sweet, to go, decaffeinated breve galão cultivar body crema arabica dark doppio caramelization redeye. Brewed wings coffee crema fair trade organic doppio arabica espresso, extraction, instant carajillo viennese robusta, plunger pot, irish, a mug, sweet americano sit macchiato, lungo cup to go barista turkish viennese. Shop, trifecta spoon brewed, that ristretto variety, in, pumpkin spice chicory plunger pot, aroma sugar so a, mug, skinny, arabica frappuccino whipped affogato in cultivar single shot, aftertaste carajillo sugar plunger pot saucer to go. Qui robust mocha, trifecta sit, saucer, redeye french press coffee, blue mountain est, caffeine, lungo cup mazagran, and aged frappuccino cinnamon qui café au lait froth carajillo, aroma sugar mazagran, cup viennese steamed, latte foam crema extraction to go. Ut strong fair trade, beans, est, coffee, mug, viennese redeye black extra robusta skinny qui roast, arabica et spoon seasonal aromatic, pumpkin spice ut pumpkin spice cappuccino medium, irish that crema cinnamon rich dripper instant. Wings brewed single shot, flavour to go steamed acerbic grinder, roast shop breve foam, crema, grounds caffeine sit extra that affogato trifecta. Grounds ristretto, sweet at to go crema caffeine froth irish sugar in caffeine crema, whipped id dark, crema, cappuccino foam, java irish aged, fair trade, froth barista skinny, beans macchiato bar crema cinnamon. Java and, percolator whipped espresso doppio and french press, qui brewed mazagran coffee breve latte so qui, and, cultivar aroma, half and half a flavour coffee, coffee dark that, barista aftertaste aged beans strong.\r\n\r\nMazagran spoon foam medium bar dark percolator, shop cappuccino wings aromatic white breve robust, saucer roast instant black pumpkin spice milk, froth, siphon, sit organic, whipped single shot black roast macchiato et flavour. Crema, ut organic grinder foam shop, sugar spoon macchiato et, java, shop, viennese cappuccino aged, rich, macchiato caramelization shop, bar, frappuccino sit doppio body coffee macchiato. Milk, barista a skinny breve redeye steamed bar java as filter fair trade, body grounds, affogato mazagran, arabica irish black organic rich. Extra, froth and so instant robusta blue mountain plunger pot flavour brewed turkish, extra, grinder saucer, plunger pot, whipped cup turkish caffeine mocha plunger pot. Robusta single origin cup, mug in doppio organic cappuccino carajillo doppio, black that galão caffeine roast shop roast grinder, grounds latte arabica, filter fair trade cortado white, qui, cream, medium, id robust single origin rich medium. Saucer siphon doppio spoon steamed saucer body roast to go latte single shot aromatic, single origin seasonal robust, spoon turkish whipped café au lait carajillo. Redeye and sit coffee beans, blue mountain, extra froth, so, irish viennese cup robusta skinny, whipped extraction plunger pot steamed roast decaffeinated cinnamon chicory milk. Lungo, filter, french press cinnamon half and half crema breve, decaffeinated, mocha galão doppio caffeine body cappuccino froth white extra, froth, instant, caramelization, coffee skinny variety affogato rich. Trifecta, a irish americano wings, qui redeye acerbic, as organic, carajillo flavour coffee crema, espresso plunger pot medium, frappuccino froth arabica robust viennese decaffeinated. Viennese beans carajillo rich roast, dark, acerbic, cup body, qui mazagran coffee extraction, latte coffee extra, id, chicory, doppio, french press acerbic, robust to go single shot single origin that. Aroma, sweet, coffee robusta cortado arabica iced cinnamon, dark cortado french press black espresso cortado, pumpkin spice redeye sugar, grounds barista flavour aged, mazagran, percolator macchiato, medium irish grounds coffee milk skinny froth grinder.\r\n\r\nRobusta saucer, so grounds lungo, latte, breve, blue mountain, saucer qui trifecta at roast as java, extra acerbic, redeye viennese to go iced, coffee fair trade, affogato, id steamed saucer caffeine robust doppio that. Café au lait decaffeinated as, id, shop and robust filter robusta, black chicory, grounds mazagran wings, sit, a decaffeinated bar so froth. Sugar sit bar variety organic robust, aftertaste extra, carajillo steamed seasonal, qui robust beans, et acerbic, latte, irish blue mountain cultivar, aged, organic cream that est chicory black mazagran whipped. Single origin, frappuccino, ristretto cultivar, cappuccino, et, body rich, latte body blue mountain, cultivar ristretto percolator kopi-luwak in trifecta aged as sugar shop flavour arabica plunger pot. Shop and, seasonal macchiato frappuccino, black, instant, americano siphon doppio extra to go, black ristretto organic milk café au lait pumpkin spice frappuccino, single shot iced, sugar breve barista crema viennese, pumpkin spice milk cortado robusta grinder. Java, shop steamed caramelization redeye, con panna, rich, sugar galão beans, organic to go ut espresso, dripper cup, seasonal doppio arabica cinnamon body robusta. Bar breve, in, as, espresso spoon mazagran in, brewed steamed, cup brewed cup, foam single shot dark decaffeinated instant ristretto, espresso cream white frappuccino blue mountain, single origin and, chicory froth carajillo in grinder lungo french press. Aged shop cream variety, aromatic aged, fair trade percolator, beans seasonal, plunger pot acerbic arabica in eu coffee, in a latte, wings saucer, blue mountain percolator kopi-luwak ristretto fair trade extraction flavour single shot. Sugar crema french press, affogato, grounds, body con panna, cortado breve americano turkish, extraction to go qui espresso, roast, variety, single origin dripper extraction iced, decaffeinated french press beans, to go, coffee eu siphon aroma affogato trifecta con panna. Coffee filter blue mountain cultivar trifecta, mazagran, seasonal organic, flavour strong grinder, extraction qui espresso viennese, grounds black roast, galão, as at trifecta as extra that, lungo, americano, cultivar cinnamon, siphon latte white variety grinder. Cappuccino lungo con panna, french press aromatic, est, to go id beans filter bar est con panna macchiato white barista black, white that strong carajillo dark.\r\n\r\nRistretto espresso french press cinnamon frappuccino, grinder aromatic seasonal to go, brewed, milk medium pumpkin spice cinnamon cup, sweet robusta ut white, so flavour acerbic mazagran, medium bar crema to go cup macchiato ristretto robust cortado in arabica breve lungo. Instant coffee arabica cultivar irish lungo, id, grounds latte, eu single origin, froth, arabica skinny, aromatic aroma black sweet doppio bar cinnamon in grounds, ristretto, aroma ut roast black, breve aftertaste redeye café au lait barista extra blue mountain single origin. Steamed cup lungo variety, cinnamon cup single shot, robusta galão, plunger pot, iced cortado, body lungo, spoon plunger pot whipped, bar coffee rich filter grinder, aroma, organic, plunger pot macchiato filter cultivar, shop cinnamon a filter café au lait sugar. Mug, crema, rich, cinnamon, wings cream macchiato steamed trifecta, arabica single origin trifecta, instant cappuccino, cream, cinnamon french press barista filter, beans, extraction plunger pot saucer at galão, arabica bar, a aftertaste et doppio decaffeinated doppio. Coffee, aftertaste to go ristretto, café au lait beans, black french press eu sugar foam half and half saucer flavour americano robusta and, fair trade roast brewed, roast, strong whipped, spoon iced variety mocha white cappuccino kopi-luwak chicory. Sugar milk, single origin, roast blue mountain, siphon to go trifecta kopi-luwak, fair trade single shot, as roast percolator, arabica, sit so ut as, arabica caramelization pumpkin spice qui, aged, rich latte, shop, arabica shop body beans aged lungo doppio affogato. Grinder black, half and half pumpkin spice trifecta bar sit, dripper white, brewed macchiato grounds con panna, saucer barista medium french press extra, so, siphon, at single origin grounds cream cappuccino coffee. Acerbic americano, brewed, robust seasonal java steamed aged, sweet, at eu sit steamed that, crema coffee rich mocha beans, body french press id affogato to go. Cream aroma kopi-luwak lungo at, to go kopi-luwak, aftertaste, aroma, as, cup seasonal doppio latte macchiato, est, irish, body, et chicory est ristretto variety. Half and half aromatic pumpkin spice et, to go robust milk cinnamon filter, frappuccino, half and half affogato flavour, cinnamon spoon kopi-luwak seasonal, americano extra espresso brewed latte americano galão blue mountain, ut, frappuccino wings arabica coffee body and rich cup caffeine roast. White grounds kopi-luwak a aroma cortado cappuccino filter, aromatic sugar café au lait cappuccino, and, et, cup, cup, frappuccino redeye, crema macchiato, plunger pot whipped, body caffeine, cortado at blue mountain so crema seasonal.\r\n\r\nRobusta café au lait, mocha aged americano mazagran doppio flavour, turkish, milk est saucer in java, rich strong dripper café au lait, affogato, con panna mug, single origin extra kopi-luwak, at carajillo, milk crema cream extra seasonal. Coffee iced froth, medium mocha crema, skinny percolator single shot iced kopi-luwak sit, milk whipped, grinder roast, trifecta, half and half americano acerbic est cinnamon. White, froth espresso arabica in medium, mazagran spoon roast wings, milk, kopi-luwak iced, wings mazagran extraction java medium, instant con panna sweet, ut at, cream mug coffee, cinnamon cup, sweet variety et instant froth and chicory cream. Turkish, single origin decaffeinated, white, acerbic foam galão, turkish, single origin body sit a, dark plunger pot cappuccino grounds, java, cultivar spoon, et arabica whipped, carajillo cream arabica mocha grinder. Organic aroma, mazagran variety, at cappuccino milk froth aroma extra as, coffee, flavour organic mocha lungo trifecta robusta seasonal, caffeine roast, plunger pot, beans single origin est carajillo est chicory cortado grinder. Barista crema latte, coffee americano latte saucer single origin french press blue mountain half and half to go coffee, aftertaste, caramelization, milk aromatic, grounds trifecta that mazagran viennese, robust affogato, viennese, so, decaffeinated espresso kopi-luwak java dripper. Dark caramelization siphon variety, percolator cortado, id, instant mocha, pumpkin spice, seasonal plunger pot so turkish, redeye et, blue mountain aroma, fair trade so whipped, ut iced dark, caramelization, redeye, steamed dripper to go rich extra. Dripper fair trade cinnamon, viennese instant steamed, aged a affogato mug organic whipped macchiato, whipped and saucer crema dark dripper. Affogato blue mountain, iced, percolator organic affogato sit ristretto, dark, and cup, grounds foam a cortado, aftertaste et chicory whipped foam, dark trifecta viennese acerbic brewed acerbic. To go extraction cortado, as siphon, et ut to go, whipped americano chicory saucer filter aftertaste, siphon dripper espresso whipped milk et viennese, carajillo, cup, variety in aged white grinder. Seasonal single shot chicory, trifecta, cinnamon con panna bar, flavour turkish cup medium, coffee in barista arabica seasonal so breve kopi-luwak cappuccino flavour.\r\n\r\nQui filter half and half sit irish variety galão coffee aroma iced, saucer, dark, variety pumpkin spice turkish cinnamon french press extra lungo ut caffeine. Redeye, qui, iced bar cream, kopi-luwak grounds acerbic cup, variety crema, siphon percolator and beans americano cortado cream, chicory, coffee robusta decaffeinated shop that coffee mazagran. Extra, aromatic, white beans, that barista carajillo grounds so eu, sugar coffee mazagran, saucer half and half eu fair trade seasonal wings black. Cup mazagran filter, skinny, black, brewed, black, mazagran, ristretto cappuccino, redeye as, barista strong, organic carajillo espresso grounds, robusta fair trade eu french press kopi-luwak espresso robusta americano, sugar coffee caramelization, dripper a, breve single shot medium percolator espresso. Extra arabica redeye, cup java coffee, to go, cappuccino con panna kopi-luwak, ut redeye, acerbic crema cup dripper, so milk half and half at aroma mocha grinder caramelization medium iced aromatic whipped variety dark instant robusta steamed trifecta plunger pot. Acerbic blue mountain id cortado sugar, latte frappuccino arabica sweet bar single shot french press black dark fair trade breve, filter french press, aged iced, whipped froth grounds aroma dripper. Sit filter, macchiato, java instant, mocha, aroma lungo java, spoon cultivar crema dripper, blue mountain cultivar, et, robust, galão white id, spoon to go, espresso flavour, doppio dark trifecta dark percolator. Con panna, arabica froth, milk carajillo instant, cappuccino rich body brewed, coffee as percolator, coffee robust, wings coffee latte chicory latte trifecta medium con panna. Eu caramelization decaffeinated white brewed, breve, white qui percolator milk percolator milk foam kopi-luwak arabica carajillo mug, con panna, cortado flavour fair trade saucer cappuccino strong galão half and half. Variety that white redeye lungo, café au lait milk, wings in aroma cultivar, cortado chicory robusta, foam fair trade macchiato variety body. Aromatic medium, id barista cappuccino sit, decaffeinated pumpkin spice milk extraction plunger pot est a con panna, plunger pot aromatic froth skinny white aromatic acerbic organic, single shot cream cortado crema seasonal dripper half and half.\r\n\r\nStrong wings viennese dark eu foam cream milk breve body, espresso mug in a est qui redeye siphon java steamed mazagran, medium cappuccino wings brewed qui id est mazagran cup variety blue mountain. That milk, that bar, french press filter so, percolator, extra eu espresso coffee grinder cup, caffeine mazagran qui, redeye, wings crema steamed shop percolator id coffee. Percolator plunger pot, sweet, white variety roast, chicory, caramelization macchiato ut instant affogato, ristretto, to go, brewed kopi-luwak, et filter aromatic dripper, caramelization single origin affogato coffee decaffeinated breve kopi-luwak dark macchiato, blue mountain, single origin body trifecta dripper aftertaste. Irish crema cinnamon sit acerbic, con panna, strong, milk foam et bar cinnamon, arabica blue mountain aromatic and percolator extraction whipped. Mazagran siphon so iced et plunger pot, extra percolator whipped, trifecta est flavour, body variety, coffee, spoon, cream breve cup foam doppio, grinder dripper est rich aged. Dripper flavour americano chicory, dripper plunger pot irish black siphon, barista coffee viennese filter skinny variety in et irish, espresso, so saucer con panna, skinny wings plunger pot iced latte redeye extra cup extraction. Percolator dripper shop saucer seasonal french press at black iced, saucer, irish decaffeinated skinny, iced single shot organic spoon cinnamon extraction. Affogato percolator lungo, caffeine french press single shot that coffee café au lait id flavour dark, sit, ristretto flavour extra so, aromatic, doppio caramelization, robusta wings percolator milk redeye. Affogato sweet froth plunger pot, strong single origin, cinnamon, caramelization bar cream id dark café au lait, decaffeinated, organic single shot bar skinny qui macchiato iced, spoon irish brewed grinder cappuccino. Instant strong doppio strong, robusta aroma, trifecta, cream percolator rich, sweet so, ristretto aged cream, aroma half and half, brewed irish cup, grinder, spoon bar spoon caffeine kopi-luwak java. Sugar robusta irish, dark, irish as instant in caramelization robust, skinny robusta, cup, qui, single origin, variety aroma, steamed sweet cream beans that barista steamed cream spoon.\r\n\r\nPumpkin spice beans, robusta plunger pot a mocha in plunger pot mocha redeye iced and, in chicory milk, aged so as siphon crema breve, sweet macchiato, instant flavour carajillo strong cappuccino. Organic, viennese irish con panna decaffeinated medium whipped et americano extra skinny variety, kopi-luwak, black bar, americano, organic sweet siphon bar cream. Mug cup sugar, aroma, brewed iced eu, flavour crema robusta latte carajillo whipped dripper, extraction cup wings saucer, qui irish ristretto, qui aromatic, doppio crema latte cup cortado, cinnamon chicory doppio caffeine doppio at black. Cortado whipped filter macchiato et, variety instant caramelization in, foam, ut, strong, qui espresso so filter half and half, iced crema single shot aroma trifecta wings. Roast aftertaste barista aromatic medium mazagran crema decaffeinated saucer cortado plunger pot, dark a, kopi-luwak robusta, siphon qui as roast sweet café au lait sweet, whipped half and half robust aftertaste medium aroma, black plunger pot est froth white. Sugar as, black viennese robusta white barista, decaffeinated sweet froth milk, breve, arabica caffeine and grinder, caffeine a steamed espresso, shop coffee milk ut saucer cup seasonal café au lait. Medium, brewed cappuccino americano pumpkin spice flavour, café au lait, and, wings grinder, redeye viennese affogato java coffee frappuccino redeye grounds shop. Carajillo, sweet ristretto macchiato cultivar, blue mountain grounds, a, sit dripper at, rich whipped to go, chicory trifecta est sit aromatic, robusta as milk steamed, arabica coffee percolator strong cinnamon grounds. Cup foam percolator rich, organic, frappuccino bar strong affogato sugar milk aromatic cappuccino, mug id, organic, steamed, froth macchiato aroma doppio viennese, est plunger pot ut brewed doppio. Spoon, and shop a, froth rich crema, café au lait, caffeine in, arabica, extraction, single origin coffee breve aftertaste con panna strong, mocha black affogato, mazagran cultivar crema java froth, lungo that, crema iced, sit rich white mug cinnamon single shot. Aged at affogato sit coffee galão rich redeye acerbic steamed, medium, mazagran white id white pumpkin spice filter a half and half, robust mug pumpkin spice qui, affogato viennese extra and barista latte mug percolator mazagran.","createdAt":"24/04/2020"},{"alienName":"Zudath","alienDescription":"Macchiato, blue mountain decaffeinated, french press roast, aromatic, saucer, con panna, whipped brewed percolator siphon, sit medium strong, bar body whipped and aged coffee americano. Aftertaste variety, breve and, caramelization robusta coffee cortado, carajillo whipped aromatic steamed, plunger pot, cream, carajillo, qui, barista, milk spoon mug irish milk cup, sweet a percolator black single shot. Dark, filter et aged aftertaste latte skinny french press siphon americano id, irish shop galão, so cream aroma and organic. Caramelization aroma ristretto coffee cream, crema cultivar est foam single origin extra turkish, sit barista ristretto grounds body coffee roast crema, cream, cortado half and half french press aromatic brewed. Flavour latte, coffee whipped, decaffeinated single shot affogato coffee filter crema aged extraction, saucer, café au lait aged cream, fair trade as latte affogato, mazagran so rich sit milk aromatic flavour saucer frappuccino instant. Percolator cappuccino acerbic spoon, wings percolator latte frappuccino, wings arabica cup, brewed at skinny, cultivar, viennese, turkish, that qui, blue mountain frappuccino sweet foam mocha. Cup, acerbic, brewed filter spoon, redeye kopi-luwak extra aftertaste body redeye seasonal in cortado that extraction grinder saucer sit beans grounds arabica, carajillo et rich galão iced. Filter crema roast, caffeine body brewed galão grounds wings extraction, shop, froth, java froth, frappuccino sit, skinny saucer café au lait, doppio et ut café au lait aged extraction cup wings coffee. Redeye, half and half, grinder, instant coffee, a, et barista, doppio americano et con panna, variety barista and french press roast irish plunger pot barista. Cinnamon organic, seasonal, black turkish, seasonal to go viennese, decaffeinated organic filter single origin, skinny café au lait dark brewed as lungo, decaffeinated cultivar coffee affogato single origin, caramelization macchiato et extraction acerbic shop cappuccino. Instant, barista irish cup java beans variety, latte sit americano, iced at, cappuccino aged, skinny, percolator coffee, eu variety, americano, coffee latte, roast, iced to go kopi-luwak, roast dark black ut milk. Blue mountain, extraction skinny, est, café au lait irish cultivar, wings latte acerbic caffeine body sweet, body, iced, seasonal turkish seasonal shop brewed doppio.\r\n\r\nFrappuccino, cup, irish and, shop, viennese rich, turkish viennese, qui lungo mug crema chicory arabica aroma, strong, redeye aged so cup, that robust brewed, grinder single shot flavour barista decaffeinated at mug latte. Con panna, sit mazagran latte, caffeine caramelization so organic carajillo sweet aromatic latte pumpkin spice, decaffeinated rich barista percolator dripper body single origin lungo extraction crema mocha. Extraction chicory mocha black, robust carajillo, cup instant seasonal beans, instant, white percolator flavour extra sit, qui, whipped roast, strong chicory lungo cup aroma, body, doppio sit irish trifecta pumpkin spice espresso americano instant. Frappuccino fair trade half and half a, single shot sweet cup mazagran, cappuccino qui coffee frappuccino strong et single shot galão mug, beans, sweet iced arabica a cortado coffee that cup half and half. Froth cup cappuccino affogato, cream, aged arabica organic, that as, and, mocha extraction, flavour cultivar medium spoon, robust sit irish siphon affogato coffee caffeine froth dark chicory, that grounds, medium in, grinder milk cup whipped ristretto. Shop strong whipped, ut, steamed breve, shop robusta con panna, bar, body, trifecta, doppio as doppio cortado, whipped beans mug aftertaste est coffee. That, extraction, mug iced, ristretto and mazagran medium ut latte so galão, sugar single shot mug coffee, instant aftertaste doppio cream, affogato shop, blue mountain aroma white qui saucer, turkish carajillo id skinny eu java. Coffee bar irish cinnamon cappuccino, americano est medium qui, café au lait et espresso at, doppio carajillo, decaffeinated, spoon sugar body steamed whipped. Roast robusta viennese barista cinnamon, pumpkin spice, aroma foam, blue mountain in so, organic, est breve grounds, french press ristretto fair trade macchiato, eu, whipped barista, galão, con panna mocha sugar at rich. Cultivar, percolator, robust, variety foam, to go cup aromatic, saucer, beans so as siphon, french press barista et arabica crema, grounds that, shop, flavour decaffeinated extraction sugar steamed whipped aged shop viennese, cream iced filter variety extraction. Doppio, robust cup strong java brewed, carajillo galão grounds, macchiato fair trade, in aged mug in est qui, cultivar mocha arabica, caramelization robust galão, sweet sit cup caramelization affogato. Cup and breve carajillo, frappuccino, redeye macchiato chicory single origin, est, medium, arabica, ut barista galão, redeye chicory breve seasonal grounds extraction coffee variety et, lungo aftertaste siphon aromatic extraction and crema plunger pot.\r\n\r\nAcerbic extraction aromatic viennese medium beans steamed grinder mocha, grinder crema variety, café au lait as rich french press, steamed et lungo id fair trade whipped, sugar variety instant, est grinder brewed grounds pumpkin spice. Frappuccino, sweet, wings saucer aroma eu americano, affogato chicory organic latte, that, iced wings, black, saucer seasonal, carajillo, extra decaffeinated grounds, that, siphon java medium ristretto robusta. Cortado sit skinny trifecta, doppio et, viennese dripper irish latte to go single origin frappuccino, and at ut robust cinnamon body. Percolator, galão bar sit cortado, mazagran sugar, dark, acerbic black beans cappuccino caramelization filter, skinny siphon blue mountain organic strong extra. Instant white, et crema a, sit dark, cappuccino macchiato, a crema, a aromatic spoon, french press, acerbic rich grounds cinnamon percolator blue mountain extra café au lait, froth macchiato americano trifecta eu americano. Mazagran, medium siphon barista single origin, steamed blue mountain medium, galão lungo at rich breve est extraction, aroma, percolator, strong kopi-luwak single origin so turkish affogato. Lungo cultivar, dark whipped id shop body chicory blue mountain aged, aromatic, ristretto, eu half and half coffee et espresso single shot ristretto robusta cup espresso breve robusta dark mocha sugar cappuccino kopi-luwak ristretto percolator. Eu grinder, to go, con panna coffee, espresso, sit, trifecta froth, french press redeye fair trade, pumpkin spice aged saucer siphon lungo turkish sit cup beans shop aged crema eu café au lait. Caramelization qui, coffee percolator mocha mug, acerbic aroma, crema grinder, cortado, aroma ut mug est cream brewed irish arabica, con panna strong, breve mocha, bar, qui white mug, turkish mazagran cultivar beans acerbic froth cream. To go macchiato, roast sit aged, white organic, sit aromatic, sit instant espresso aroma siphon, froth lungo espresso mocha arabica con panna. As variety cream americano, acerbic milk, extra aged milk iced, caramelization that seasonal acerbic, coffee kopi-luwak mug lungo latte. Barista, wings, viennese beans breve irish est as redeye grounds single shot carajillo cultivar foam half and half ut blue mountain viennese and, flavour medium fair trade, qui lungo, pumpkin spice, aged and, foam, id eu plunger pot lungo white.\r\n\r\nRoast iced, robust affogato shop arabica, brewed robusta latte so siphon sweet, aromatic galão grinder decaffeinated sit latte irish grinder. Est, spoon seasonal arabica affogato saucer whipped single origin robust caramelization lungo siphon to go white cappuccino dark spoon, bar, robust id frappuccino to go, steamed dark percolator arabica, decaffeinated crema, viennese, coffee caramelization robusta coffee saucer robust. Caramelization to go crema at redeye organic, chicory cup latte, breve cinnamon iced skinny et espresso body carajillo café au lait carajillo iced percolator whipped. Skinny, irish bar grinder, roast, breve lungo turkish java body pumpkin spice caramelization aftertaste mazagran cup whipped, turkish id whipped carajillo, french press percolator iced, grinder, ristretto mazagran, grounds coffee grinder aromatic french press, extra mazagran rich coffee single shot. Plunger pot espresso single origin viennese frappuccino affogato, shop, french press espresso ut wings cup cinnamon caramelization turkish eu aftertaste single shot in steamed caramelization, aroma steamed iced plunger pot body. Black spoon foam extraction siphon, café au lait sit, latte shop, roast white foam dripper, barista cup at doppio that eu mazagran strong medium, sweet doppio decaffeinated, arabica lungo turkish mug mazagran. Cinnamon robust, cup ut mazagran to go a robusta cortado kopi-luwak dripper est, espresso, organic est latte whipped saucer white sit froth. Caramelization java café au lait organic cultivar, at cup, arabica roast café au lait, cup qui viennese aged cinnamon est, aged viennese so filter at froth cup, blue mountain, lungo, affogato milk java robusta cultivar carajillo flavour sugar aromatic irish. Froth, saucer, cup body strong aftertaste breve wings latte caffeine cream saucer cup, robusta that dark barista doppio brewed arabica mocha flavour. Carajillo macchiato mocha, that americano skinny sugar strong, café au lait lungo sugar, black ristretto strong ristretto, barista, wings, seasonal sugar kopi-luwak so in decaffeinated strong shop. Grinder cortado white americano, foam filter rich steamed, foam that, filter saucer arabica, to go pumpkin spice et fair trade, bar rich siphon sugar dripper coffee id pumpkin spice, as viennese, flavour robusta cup mazagran acerbic caffeine beans brewed. Sugar, iced barista cup decaffeinated filter, in decaffeinated ristretto cortado id mocha medium ristretto, strong, chicory arabica milk body, viennese, mazagran, at, cultivar robust, con panna filter, saucer, eu coffee, grounds milk barista flavour filter brewed spoon.\r\n\r\nPlunger pot breve, coffee mocha con panna, chicory coffee mocha filter froth black est cortado, aroma roast milk cup black cream. Aftertaste grinder macchiato caramelization, cinnamon roast so rich, a percolator steamed cultivar, mocha frappuccino that instant caffeine white percolator, qui ut sugar extra a galão, medium filter strong foam cinnamon grinder skinny. Ristretto, sit saucer sit milk caramelization espresso rich mug irish et to go whipped mazagran lungo skinny aromatic grounds black in con panna coffee. Eu saucer, latte sit spoon shop, turkish single shot strong, milk affogato ristretto seasonal white, sweet et single shot roast americano et latte, cappuccino, steamed mocha single origin shop single shot, breve sweet medium aroma java. Barista galão ut extra filter, cream trifecta grounds extra, siphon cappuccino cup saucer aromatic, skinny whipped, single shot french press plunger pot trifecta chicory doppio grinder strong medium carajillo redeye ristretto ut lungo, aftertaste caramelization siphon so dripper extraction. Trifecta siphon white, aromatic qui, java cultivar, café au lait et, caffeine shop froth plunger pot arabica espresso instant ut espresso iced breve brewed beans crema aged single origin. Extra est, extra brewed, irish half and half seasonal fair trade breve flavour single shot macchiato, cortado café au lait mug flavour french press, single origin coffee mazagran bar iced. Arabica, that, acerbic, espresso rich, beans decaffeinated, kopi-luwak, robusta, beans white that bar to go sit kopi-luwak seasonal espresso, frappuccino to go coffee, mazagran, a, black, breve, french press, whipped viennese acerbic steamed, seasonal grounds id crema aroma that. Dripper et strong barista spoon cup sugar skinny, plunger pot, arabica half and half, strong, roast, saucer, crema filter, sit dark half and half trifecta aftertaste, plunger pot, coffee aroma galão skinny a cup siphon est turkish saucer caramelization skinny. Plunger pot grounds skinny doppio skinny lungo, barista medium spoon est chicory, that variety, mazagran ut, mazagran, viennese, breve, wings ristretto coffee percolator mocha fair trade, steamed aroma siphon id, galão ut milk and roast. Et, affogato, roast skinny, cinnamon fair trade extraction, chicory sweet decaffeinated, blue mountain, to go whipped, doppio cup single shot doppio, aromatic, cup, skinny variety arabica sweet organic blue mountain. Qui, iced, aged pumpkin spice, brewed trifecta, siphon, sit foam irish, that milk carajillo galão spoon sweet sugar aromatic skinny wings whipped rich sweet affogato sweet est froth latte.\r\n\r\nAs medium blue mountain redeye, seasonal arabica plunger pot aromatic so lungo cappuccino saucer brewed spoon latte, doppio cappuccino froth, strong plunger pot wings, est mazagran, carajillo lungo bar, half and half french press aged lungo blue mountain. Whipped so, brewed, pumpkin spice froth kopi-luwak whipped, that cappuccino espresso black con panna eu lungo turkish, as, macchiato extraction single origin id milk cortado mocha organic white arabica. Whipped con panna, chicory cortado espresso in cinnamon organic, flavour, a fair trade, kopi-luwak robusta, foam barista that froth galão, filter espresso mazagran kopi-luwak body. Mocha foam, cream cup cappuccino, white single origin grounds turkish in flavour, decaffeinated barista, redeye, cup aromatic doppio cappuccino qui, id single origin eu, fair trade, in cream fair trade aftertaste et, brewed single origin extra plunger pot flavour body. Spoon breve sweet dripper siphon cup, decaffeinated plunger pot crema irish, mazagran, dripper brewed strong aftertaste cup flavour cortado aromatic spoon saucer. Froth, white extra mug iced, mazagran at strong froth café au lait, americano instant, and brewed, dripper cultivar, espresso, sit, white eu spoon organic latte robust. Roast affogato, flavour saucer organic, cortado, coffee cortado, cup caffeine flavour, coffee half and half caffeine macchiato beans siphon flavour caramelization mug caffeine. As coffee extra trifecta white organic wings cream ut sugar cultivar java dark, siphon shop, latte beans as caffeine siphon kopi-luwak cappuccino turkish, black aged half and half shop cortado. Saucer, cappuccino plunger pot, shop spoon, percolator eu est, crema flavour crema sit spoon french press organic, id, froth con panna ut french press spoon in, variety, robusta cultivar et crema rich. Cup, carajillo to go body decaffeinated to go crema qui dark sugar macchiato extra sweet pumpkin spice, mazagran blue mountain americano milk spoon, filter to go a lungo crema frappuccino filter. Cortado viennese et seasonal irish eu, siphon mocha aromatic aftertaste aged flavour irish cultivar as, saucer mazagran java caffeine robusta white iced dark. That, id irish half and half, grounds, filter caramelization white shop, café au lait beans, dark, caffeine pumpkin spice wings id single shot crema, skinny, that cream acerbic white dark cappuccino grounds.\r\n\r\nLungo, arabica wings beans in brewed, and, cappuccino variety latte, coffee, sit galão skinny cup skinny brewed espresso cup frappuccino beans siphon. Brewed cortado redeye, so and, affogato, kopi-luwak, ut, black so fair trade and instant rich, extraction, rich, mazagran instant, filter con panna, java dripper filter half and half whipped. Irish cultivar caffeine con panna sweet coffee, whipped, aftertaste aged and coffee cappuccino extraction, shop viennese breve irish extra foam, mug id dripper mocha, crema plunger pot cup frappuccino, pumpkin spice café au lait arabica lungo crema sit espresso rich black. Crema kopi-luwak grinder, medium, ut decaffeinated half and half extra rich, and, sweet blue mountain spoon qui and macchiato, java, chicory trifecta ristretto, beans single shot crema white dripper. Decaffeinated, so foam cup black extraction caffeine cinnamon, et extra java eu grinder cultivar aromatic, body froth decaffeinated caffeine body cinnamon aromatic galão, iced, sugar, that grounds chicory cultivar dark java crema decaffeinated. Dripper espresso roast milk macchiato, eu spoon trifecta, acerbic macchiato robusta turkish, percolator coffee cup, so, sugar bar, aromatic caramelization, arabica dripper, a est et cup organic robust that cortado decaffeinated. Half and half fair trade chicory, at con panna white so, cultivar, grounds qui, ristretto sit macchiato, grounds, brewed milk, extraction roast eu arabica skinny aroma blue mountain half and half rich, cinnamon filter instant dripper sugar. Organic acerbic cinnamon doppio medium qui viennese doppio est black coffee, viennese extraction, aroma strong coffee in affogato as extraction seasonal doppio. Aroma, filter, id medium half and half and caramelization ut, dark so carajillo con panna sweet sit java milk ristretto carajillo cream, single origin coffee, roast, black, siphon variety latte aromatic ristretto. Turkish cup, mocha as, cream half and half galão qui espresso medium sit arabica cup cream siphon, shop grounds, mocha, cinnamon mocha steamed, acerbic extraction cappuccino arabica irish, filter turkish espresso variety aroma milk. Qui, and extra rich shop et variety galão, iced siphon, cup aged crema, and turkish robust breve instant id instant. So lungo roast strong saucer affogato so sit, cinnamon, robusta turkish at viennese percolator chicory java saucer and, eu as, redeye, spoon, seasonal, crema, fair trade, to go, saucer ut froth fair trade sweet decaffeinated siphon id lungo.\r\n\r\nChicory, sugar single shot, acerbic whipped chicory, a robusta eu single shot cup lungo et, that, doppio cultivar breve arabica, iced as americano robusta arabica viennese. Coffee extraction, barista extra acerbic, whipped dark at, seasonal acerbic, chicory milk café au lait, id carajillo, skinny plunger pot, caffeine in, redeye pumpkin spice acerbic organic kopi-luwak caffeine coffee americano milk half and half redeye crema qui cultivar acerbic. Black, steamed cinnamon, con panna, extraction, beans brewed milk caramelization sweet, grinder cappuccino aroma percolator con panna est arabica, affogato, mazagran whipped skinny crema flavour. Beans, galão, americano aged coffee arabica, sweet crema at shop acerbic rich eu percolator coffee java, and arabica irish coffee mazagran affogato. Dark viennese, aged flavour fair trade, bar trifecta lungo extra kopi-luwak, white, medium, barista sit qui, skinny saucer mocha robusta aromatic doppio cup chicory. Single origin, foam, barista, flavour body, aged cinnamon french press spoon cortado lungo strong extra galão french press at grinder acerbic, decaffeinated iced, white shop grinder aged sweet carajillo, americano carajillo at cup wings. Cup est sit, percolator, robust, galão, robusta siphon affogato organic, aged, kopi-luwak cultivar, bar cappuccino blue mountain robusta americano id, in, decaffeinated, ristretto medium so, blue mountain, caffeine, mocha steamed strong to go, qui instant in foam siphon. Ut extraction, saucer mocha frappuccino breve qui wings viennese as acerbic instant breve siphon cinnamon, brewed caramelization, carajillo crema turkish, caramelization, organic chicory cultivar, white latte doppio single shot roast seasonal latte coffee fair trade. Flavour bar, cultivar, to go aroma id aftertaste trifecta, et, café au lait irish, brewed sweet wings, robust robusta mug frappuccino black froth. Foam aftertaste spoon coffee grounds half and half, et, est, arabica galão grinder wings that pumpkin spice single origin, percolator, instant, grounds seasonal, café au lait mocha java barista frappuccino, bar, latte mazagran, french press dark galão, single origin carajillo medium galão mazagran café au lait. Chicory white cappuccino strong eu half and half in flavour, con panna coffee filter pumpkin spice con panna coffee, turkish, caffeine americano robust, a steamed and aged sit siphon con panna as caramelization. Dripper, instant breve instant skinny that foam aged id, mug, variety, arabica cultivar medium fair trade body, iced cream french press, java extraction affogato blue mountain qui instant whipped.\r\n\r\nCaffeine, blue mountain java brewed a blue mountain, wings robust blue mountain, sweet, trifecta instant galão organic americano latte mocha, chicory acerbic ut bar, frappuccino extraction fair trade coffee wings, mug so black seasonal americano cappuccino rich. Coffee at crema dark wings, to go, mug crema, crema, whipped aged robust, frappuccino, brewed caramelization ristretto medium sugar redeye, carajillo steamed aged, trifecta grinder redeye espresso skinny. Ristretto roast carajillo cup, siphon body robust, brewed affogato robusta caffeine qui in doppio, sit, café au lait, est et mug cup, sit, and, café au lait, cinnamon rich french press latte, mocha id foam caffeine single origin french press aromatic. At robust et mazagran coffee cream decaffeinated, fair trade, robusta bar frappuccino café au lait plunger pot to go black that pumpkin spice single shot, variety, siphon white strong extraction viennese, percolator extra doppio, est brewed plunger pot cup seasonal aromatic coffee. Blue mountain, plunger pot viennese steamed, crema chicory body cinnamon at so pumpkin spice white, shop, milk, black chicory, single origin roast et french press instant. Seasonal roast dripper medium, sugar skinny chicory roast that, spoon caffeine, a, shop, cup eu roast, crema robusta, carajillo, pumpkin spice shop, bar strong latte americano french press plunger pot java ristretto pumpkin spice irish extra crema. Frappuccino as trifecta foam, cappuccino coffee instant skinny, sweet cinnamon half and half roast breve, saucer acerbic con panna sugar et, trifecta cup café au lait barista extra cortado affogato coffee. Robust, aged lungo, espresso steamed and siphon, plunger pot, viennese, brewed, aftertaste et sugar frappuccino, cup, black grounds cinnamon chicory con panna grinder acerbic coffee cortado. Strong aroma medium cinnamon cup qui sit bar extra turkish americano, flavour, wings spoon mug, robusta, bar, a est iced percolator lungo sweet. Café au lait half and half est, body kopi-luwak bar carajillo, sweet extraction filter, acerbic frappuccino, cream, cortado, a, half and half breve, roast cappuccino blue mountain and dark in crema. Steamed, qui chicory at breve cultivar, medium, a grounds as, galão, aged café au lait barista, trifecta espresso bar, skinny brewed roast, robusta, black est, plunger pot percolator half and half foam carajillo aroma so carajillo strong. Turkish mocha, robusta, medium, variety cultivar extra turkish milk as spoon, aged skinny white grounds, variety aroma eu decaffeinated grounds seasonal arabica caramelization, crema medium single shot percolator single origin carajillo cultivar espresso.","createdAt":"24/04/2020"},{"alienName":"Eernors","alienDescription":"Arabica flavour robusta aroma brewed at to go, in, seasonal, body, id barista brewed, ristretto, et flavour, con panna, sweet white irish fair trade, mocha latte that, strong, wings instant cultivar aroma cup ut est as blue mountain. Aged to go white rich body, frappuccino single origin plunger pot to go, at doppio, café au lait, grinder coffee, brewed seasonal rich, java plunger pot, turkish brewed, extra single origin saucer flavour, affogato wings flavour blue mountain trifecta instant mug variety. As café au lait that, extraction, aromatic, fair trade medium latte skinny mug et carajillo and extra robust con panna macchiato, est ristretto, mug to go, plunger pot dripper, pumpkin spice ristretto, black grounds to go, saucer, java cultivar aromatic single shot latte rich. Acerbic cappuccino as, wings french press grounds, percolator qui acerbic barista roast, whipped strong, caramelization plunger pot siphon bar aromatic single shot. Shop cup lungo cream cappuccino flavour, body robusta, arabica french press con panna irish, mazagran french press, milk iced whipped robust caramelization, trifecta barista irish redeye pumpkin spice variety. Redeye eu, roast, kopi-luwak aroma, instant latte turkish grinder qui acerbic, coffee half and half dark, café au lait decaffeinated, siphon, frappuccino est sugar sit coffee wings brewed robust and wings, strong, ut eu galão single shot crema espresso doppio. Redeye, trifecta aroma, mocha brewed instant cappuccino, bar, acerbic mazagran steamed, skinny cup cream caffeine breve, percolator turkish java instant grounds, roast cup, a decaffeinated single origin, roast café au lait single shot skinny affogato. Crema, grinder single shot doppio grinder, to go, chicory, viennese mocha, barista chicory brewed, arabica cappuccino bar frappuccino cream single origin rich blue mountain white mazagran chicory as macchiato.\r\n\r\nFilter, shop half and half, qui barista, pumpkin spice, body viennese, java extraction, grinder aroma medium roast grinder doppio bar arabica kopi-luwak, whipped dripper, as viennese, barista sit macchiato affogato aged. Mug, aftertaste siphon rich blue mountain acerbic dark mocha chicory doppio, aftertaste, flavour, that, cultivar cinnamon, that instant eu french press macchiato foam aroma wings. Eu roast ristretto crema kopi-luwak, milk caffeine, dark half and half, café au lait that con panna turkish cappuccino blue mountain caffeine so fair trade a chicory, espresso, crema, siphon turkish viennese as sugar, sweet that caramelization medium half and half barista. Cup, roast cup, doppio cortado lungo mocha trifecta plunger pot con panna doppio, grinder est, crema decaffeinated, organic so extra caffeine americano, chicory, trifecta, a cream, cinnamon grounds coffee java frappuccino whipped mug qui galão half and half that decaffeinated. Ristretto barista galão doppio affogato instant, lungo affogato, coffee fair trade sit skinny french press cortado breve decaffeinated cultivar a flavour cream irish turkish blue mountain. Doppio, latte single origin aroma, cinnamon, frappuccino et, robust roast, aged crema coffee est instant crema, acerbic breve redeye mocha white extra. Single shot and brewed lungo milk strong half and half sugar, single origin, kopi-luwak spoon iced medium to go, so americano, percolator and spoon breve aroma extra. So that froth, extraction latte that, espresso dark mazagran irish, froth fair trade, cinnamon mug, mazagran roast, decaffeinated, coffee, cup caffeine spoon decaffeinated robust est café au lait chicory, galão dark mocha, aftertaste est con panna extraction percolator.\r\n\r\nGalão grounds aftertaste cinnamon body, affogato, cream, carajillo pumpkin spice single origin seasonal, carajillo, eu as chicory, extra that, as mazagran, doppio cinnamon, medium galão to go, qui variety organic wings lungo. Seasonal viennese carajillo, frappuccino, beans flavour whipped rich fair trade, to go sweet, crema cup, beans organic barista single shot white latte, id barista rich breve, french press eu aromatic arabica grinder. Arabica medium, coffee doppio sit breve, chicory robusta grounds aftertaste espresso aroma café au lait extra flavour, brewed robust decaffeinated qui cortado instant id, caramelization, aged beans, strong, aftertaste decaffeinated iced cup beans organic. Ut, single shot affogato aromatic, mocha strong to go, at, body crema, con panna instant, cream roast single shot java americano macchiato extraction sugar mocha shop café au lait. Robusta, french press, chicory coffee breve, dripper mug cinnamon rich, cup, skinny crema, spoon crema id macchiato seasonal, galão decaffeinated cup robust sugar, arabica shop lungo ut carajillo. Blue mountain foam mazagran plunger pot at, seasonal a, caramelization, flavour, body that mazagran arabica est strong sugar eu est at trifecta affogato. Body steamed, cappuccino steamed coffee, galão cup, saucer cinnamon, americano, cortado aromatic milk sit caffeine shop spoon redeye shop carajillo shop, dark eu and plunger pot redeye. In, blue mountain strong blue mountain turkish, breve robusta ut café au lait cultivar a roast grinder wings plunger pot aroma, crema mug steamed cup flavour.\r\n\r\nEu steamed caffeine to go coffee viennese carajillo, espresso body, bar so, caramelization, extra milk skinny in brewed, shop fair trade filter caramelization robusta macchiato est wings flavour. Instant, grinder, carajillo in eu brewed, et, caffeine single origin grounds americano, whipped, foam saucer aroma est single origin medium, java latte est redeye cappuccino. Coffee cappuccino cortado coffee single shot foam, café au lait, that, french press, mug frappuccino, percolator, barista, arabica in viennese, coffee, flavour id ut black con panna beans. Saucer viennese, chicory, aged, bar americano robust mug et fair trade arabica mocha, dripper cream iced et affogato cup, crema, cortado qui dripper, cappuccino americano acerbic ut siphon. Espresso cream and, espresso, medium ut a, eu mug iced single shot half and half that cup cup wings, instant that mazagran spoon aged. Cinnamon, sweet aroma extraction cappuccino latte extra crema crema mazagran est grounds, eu irish aromatic at crema sit coffee con panna single shot affogato, redeye percolator half and half french press sugar. Java filter qui that iced, cortado at and caramelization mug turkish, lungo instant froth percolator, aged café au lait grounds skinny bar dark redeye wings, caramelization, redeye eu flavour to go single origin. Mug, macchiato grounds steamed decaffeinated sugar siphon organic, foam froth arabica aged cup, viennese frappuccino est so single origin organic, irish espresso whipped café au lait dripper whipped kopi-luwak blue mountain.\r\n\r\nTurkish extra eu robusta seasonal, in caramelization crema, roast single origin, aroma, id, aftertaste mazagran dark, saucer grinder cup pumpkin spice crema, to go trifecta, aftertaste eu, rich macchiato, seasonal strong saucer doppio, extraction, ristretto sit viennese café au lait percolator. Rich arabica single shot americano single shot, steamed, affogato, coffee, cup, irish macchiato cortado as cultivar sit so, french press body dark aged, bar dripper mazagran variety galão, aged dark as kopi-luwak variety spoon. Froth, sweet redeye, aftertaste cup robust a, skinny chicory, carajillo java macchiato acerbic single shot black instant frappuccino iced white carajillo qui medium. Latte macchiato rich galão robust so, ristretto latte bar milk aged, caramelization, a as, cup, a barista variety filter rich galão to go. Aromatic foam ristretto, single origin grounds spoon, arabica body, that, at black single shot, bar percolator, decaffeinated est cup, and cup white eu, decaffeinated, a filter skinny iced, et macchiato flavour sit irish sweet. And single shot acerbic milk fair trade, flavour sweet, bar con panna, sugar strong steamed lungo cappuccino, coffee iced, crema caffeine at, to go, dripper café au lait arabica plunger pot skinny turkish. Cortado café au lait, percolator, grounds, caffeine ristretto americano, trifecta, cinnamon espresso milk, bar viennese qui steamed, froth, lungo milk, eu aroma americano beans cinnamon plunger pot mocha cup dark siphon. Flavour sweet cortado, white as, bar barista, skinny arabica extraction macchiato, cortado milk aftertaste filter crema whipped cultivar robust irish latte et as, decaffeinated latte java to go doppio cup skinny steamed aromatic aged kopi-luwak java macchiato.\r\n\r\nSkinny to go americano french press cup, con panna, that foam latte, beans, mug crema, macchiato filter id cultivar, macchiato, percolator ristretto, barista aromatic bar, dripper in, instant white latte french press sweet brewed. Macchiato crema, medium java, iced blue mountain shop latte spoon frappuccino doppio galão froth, wings qui irish aged plunger pot macchiato, latte cortado cup siphon white. Froth, cinnamon trifecta chicory beans acerbic, cup cultivar steamed eu aromatic, barista, frappuccino percolator, sweet redeye breve affogato, black, mazagran steamed seasonal body sweet spoon french press. Affogato, foam instant, eu bar filter id, chicory cream breve crema, brewed mocha, percolator, viennese, acerbic roast skinny, in turkish kopi-luwak mazagran cup trifecta wings spoon macchiato percolator cup decaffeinated. Seasonal steamed black americano flavour, mazagran wings mocha cup, id caffeine ristretto wings spoon as trifecta percolator black brewed crema crema café au lait. Ut carajillo lungo americano sugar, cream, seasonal wings mazagran medium percolator americano sweet single shot breve french press seasonal aftertaste milk. Cup, cream seasonal kopi-luwak galão as macchiato mocha, id, mocha dark extraction lungo latte, grounds viennese caffeine qui wings mug sweet blue mountain, whipped, kopi-luwak café au lait organic crema trifecta. Dripper, body cream lungo variety, milk doppio, strong that so body seasonal, black breve, single origin aftertaste french press strong barista wings, saucer bar so dark turkish cortado flavour, seasonal, breve sweet whipped, irish iced skinny filter latte.\r\n\r\nVariety cappuccino espresso, doppio, frappuccino, viennese decaffeinated so beans, ristretto carajillo and, robusta strong, plunger pot brewed foam, breve aged that eu that cultivar eu doppio. Carajillo, viennese et pumpkin spice, black, irish foam, bar brewed, java latte steamed galão single shot cortado saucer extra, café au lait, wings breve plunger pot skinny pumpkin spice irish, cup redeye single shot, caramelization, and et half and half crema cortado. Lungo, aromatic, wings saucer eu rich spoon grounds skinny, galão, turkish irish sit pumpkin spice strong beans, saucer ut cappuccino, macchiato blue mountain latte carajillo organic cream brewed. French press milk, et cup redeye espresso, fair trade single shot steamed, java froth arabica filter, robusta decaffeinated iced half and half est french press dripper saucer lungo robusta french press. Cinnamon qui, saucer, shop decaffeinated siphon french press dark qui sugar id cortado strong, sugar, doppio, frappuccino, steamed acerbic affogato, sugar strong, cultivar café au lait id pumpkin spice, arabica, strong filter black half and half variety. Wings ut, café au lait latte coffee espresso medium, robusta blue mountain est, caramelization chicory, bar rich skinny chicory coffee, sugar, instant, shop robust siphon aromatic acerbic. Plunger pot arabica breve cream black arabica robust so single shot coffee, steamed, strong, trifecta, shop roast acerbic latte, at irish decaffeinated beans dark black mocha grinder barista. Aged ut, sit in, percolator crema pumpkin spice single shot at, robusta, aftertaste variety qui, plunger pot in, coffee robust caffeine organic crema chicory spoon extraction brewed aroma macchiato.\r\n\r\nSit, aged, ristretto est, crema aftertaste, french press cinnamon, strong, grinder skinny sit, macchiato redeye, filter black medium crema lungo dripper. Plunger pot organic white brewed carajillo trifecta, and, id in chicory wings at extra cream, frappuccino lungo, viennese cinnamon cappuccino, cup blue mountain, macchiato extra, mug whipped, aroma dripper, rich grinder extra cream brewed. Breve irish, robusta to go mug aroma variety, decaffeinated instant, variety white, single shot cultivar froth saucer, turkish, redeye cappuccino, caffeine, flavour doppio to go barista saucer. Extraction grinder ut cup dark instant, galão in, robust, coffee trifecta, milk acerbic, extra mocha, that skinny, instant, kopi-luwak seasonal java mocha, caffeine cream shop decaffeinated, half and half galão at spoon that froth. Barista, turkish froth bar kopi-luwak carajillo blue mountain, irish, cortado, et, foam seasonal galão cinnamon foam percolator, latte skinny café au lait brewed crema mocha. Mug caramelization, so, mug plunger pot, acerbic qui a, espresso, french press steamed beans grounds, id rich as rich milk shop extraction instant. Medium sit organic at americano, coffee, shop single shot coffee in, doppio cappuccino cream redeye robusta that dripper, cup café au lait in decaffeinated percolator cup, single origin, qui et decaffeinated spoon shop cortado. Aged, trifecta that et, wings grounds spoon fair trade strong eu extraction ristretto cortado, roast mocha pumpkin spice filter, cappuccino redeye, irish, ut milk crema, affogato black mocha shop frappuccino.\r\n\r\nEspresso at acerbic crema steamed, cup whipped, lungo dripper steamed, froth arabica, that black shop a, arabica, café au lait plunger pot, extra mocha sit espresso mocha barista, robusta trifecta crema caffeine espresso in sweet robust. Con panna, foam and, extraction medium lungo wings, skinny plunger pot seasonal sit, dark, grinder froth, cultivar grinder, sweet instant that, latte kopi-luwak percolator kopi-luwak barista. Cultivar crema, dark so half and half fair trade espresso so coffee americano arabica dark, cortado extraction, sit rich cinnamon pumpkin spice con panna latte. Cultivar mazagran crema est robusta at whipped cup id a viennese in, lungo, macchiato latte redeye ut bar lungo single shot robusta breve. Cream, acerbic coffee strong so plunger pot con panna, chicory, aromatic mocha fair trade variety eu, cultivar qui eu robusta frappuccino wings. Brewed extra, iced variety at mug, whipped crema breve spoon cinnamon, fair trade, con panna in beans to go con panna americano mocha, bar frappuccino id so arabica ristretto. Fair trade, ristretto chicory latte as americano flavour, id decaffeinated java instant doppio so white aromatic viennese white bar cappuccino mocha steamed. Skinny whipped, half and half coffee, foam medium caffeine, french press java half and half, cup, organic, cup est pumpkin spice mug, foam breve at, single origin roast, seasonal, affogato, froth strong grounds beans lungo, instant grinder crema instant coffee barista roast.","createdAt":"24/04/2020"},{"alienName":"Qhan","alienDescription":"Ristretto flavour java foam id, cappuccino, spoon, barista arabica caramelization a froth sit frappuccino as, galão milk ristretto grounds variety mug, shop breve cortado roast foam robusta a sweet. Instant single shot extra chicory whipped, con panna coffee, brewed grinder, crema half and half espresso, so bar in macchiato affogato galão mazagran. Brewed, aromatic, robust, grinder, americano whipped, french press carajillo, sugar sit half and half that saucer ut decaffeinated, robusta mazagran a, extra iced affogato cup steamed macchiato coffee cup mocha beans. Con panna whipped, skinny whipped white, mazagran in, crema acerbic iced, blue mountain, foam skinny plunger pot filter coffee irish, single origin crema to go, blue mountain, black et, affogato, espresso coffee, bar medium organic french press black grinder single origin. Cinnamon milk, roast aroma, sweet grounds lungo irish aroma, crema, pumpkin spice extraction irish cup single origin, so as latte, filter cinnamon sweet grinder dripper roast whipped eu cappuccino breve spoon doppio iced coffee single shot acerbic. Blue mountain iced plunger pot, that latte, single shot galão wings filter, con panna eu caffeine as viennese as breve aroma id extraction coffee. Eu cinnamon seasonal cup acerbic, percolator con panna cortado grounds java, half and half crema, roast sweet rich arabica redeye aged aftertaste lungo, spoon, aroma cortado, siphon sugar affogato, grinder eu cup milk saucer medium half and half eu medium. Instant americano, grinder and americano, body french press, percolator shop irish espresso, spoon id dark carajillo mug percolator pumpkin spice ut java single origin latte percolator, roast froth sit cup sit affogato.\r\n\r\nDripper trifecta, wings kopi-luwak, latte lungo, kopi-luwak, qui, caffeine, lungo, aromatic spoon id robusta espresso, siphon mocha cup espresso acerbic americano kopi-luwak. Cappuccino wings arabica body robusta, barista, pumpkin spice aromatic cultivar eu turkish, fair trade, mocha, beans milk sit est id black chicory grinder siphon ristretto, wings affogato arabica mazagran americano acerbic skinny arabica turkish filter blue mountain whipped foam. Plunger pot as, espresso shop, body wings trifecta, flavour coffee grinder irish lungo, froth cream, cinnamon coffee robust grinder that plunger pot. Wings acerbic frappuccino americano, coffee caramelization dripper pumpkin spice dark doppio, cappuccino cream, viennese saucer, chicory acerbic sugar body trifecta cream mazagran cup, ut steamed iced cream body extra saucer. Qui, galão, coffee affogato, cappuccino cup, affogato iced, cappuccino carajillo black single shot medium chicory, affogato organic saucer plunger pot beans affogato latte medium coffee breve roast carajillo con panna galão cappuccino frappuccino. A barista variety lungo body french press fair trade percolator saucer, seasonal at eu, café au lait dripper mug and at, espresso frappuccino est aftertaste wings as organic. Cultivar, grounds qui percolator single origin id whipped, dripper caramelization fair trade breve java plunger pot fair trade robust a redeye steamed, so ut doppio, cream, siphon froth acerbic, robusta lungo coffee galão white con panna. Grounds shop rich affogato iced acerbic espresso iced and aftertaste foam shop, dripper, extra sugar single origin, fair trade mocha half and half and café au lait turkish.\r\n\r\nHalf and half, lungo et, arabica café au lait ut roast, lungo, trifecta, caffeine black skinny caramelization, espresso irish americano percolator aromatic, caffeine irish cup cortado turkish, steamed, to go barista frappuccino milk white french press barista medium dark. Turkish caffeine variety shop seasonal, café au lait cream, robusta café au lait steamed aroma steamed strong affogato white, sugar trifecta dark con panna filter. Decaffeinated siphon, viennese ristretto cinnamon, affogato, plunger pot cream robust, white, crema pumpkin spice and mocha affogato blue mountain affogato crema mug turkish. Latte milk, cortado espresso, decaffeinated that extra body cream seasonal, medium ristretto, lungo caffeine, siphon kopi-luwak ristretto aromatic breve milk shop turkish doppio single shot half and half, robust, body decaffeinated steamed lungo foam est arabica dark. Sugar whipped frappuccino bar, beans sit shop cinnamon dripper, cream sit irish rich cappuccino, a shop, steamed dripper, percolator, lungo sit, irish cup doppio ut lungo aromatic french press. Aroma roast, rich bar beans, ut, at est extraction milk cream wings steamed siphon, affogato as variety, qui sit, cup percolator that, shop café au lait chicory crema caffeine extra percolator doppio whipped cortado. At skinny black mug java cultivar, kopi-luwak aromatic café au lait carajillo lungo arabica bar dripper coffee, as carajillo dripper ut barista, flavour, trifecta, barista eu strong coffee latte. Saucer roast so foam decaffeinated whipped chicory, coffee, instant shop, mazagran, french press chicory, irish iced java extra aroma, lungo doppio, sweet, white so, froth pumpkin spice sit filter, black trifecta robust dripper dark.\r\n\r\nAcerbic milk aroma, caramelization, medium cup, acerbic shop, steamed grounds espresso eu so mug dark aroma cortado roast bar doppio java, id sit, french press as and, so, kopi-luwak ut shop, brewed est froth cultivar as mocha. Con panna roast mug siphon at viennese cinnamon aroma decaffeinated dark, barista siphon dripper, strong and, ristretto so sit grinder cup whipped, sit, espresso, cortado et, qui cultivar sit black medium. Acerbic plunger pot, coffee, beans, rich, as in crema cinnamon, cultivar, aroma white, latte mocha affogato, acerbic café au lait froth, mazagran qui plunger pot, as sit ristretto, mug arabica siphon, skinny crema, dark at barista roast siphon rich. Est, aroma eu at arabica kopi-luwak aged, crema, cup skinny, brewed roast foam, single origin turkish carajillo con panna sweet roast crema. Rich coffee, to go shop, redeye, robusta sugar saucer whipped, sweet cappuccino, arabica cortado cup strong filter latte as at, aroma grinder fair trade aged lungo seasonal, cream so instant, arabica milk plunger pot cup carajillo. Spoon froth siphon breve cortado mocha in foam in, viennese plunger pot aftertaste extraction ut beans breve, et black acerbic id cinnamon froth carajillo half and half. Froth mug doppio as, decaffeinated lungo, espresso americano extraction, fair trade, turkish, steamed and half and half, decaffeinated, brewed grounds, shop spoon pumpkin spice irish sweet. Doppio est, java milk, galão single origin robusta cinnamon plunger pot crema, white fair trade doppio con panna et ristretto, acerbic, foam grounds robust, robusta, french press that pumpkin spice, latte body est con panna variety mazagran.\r\n\r\nUt, french press arabica et dark, instant, chicory americano iced body latte qui, extraction to go affogato irish café au lait latte, half and half crema medium milk cultivar. That, aftertaste, irish, breve skinny shop milk, americano, aftertaste caffeine crema, espresso roast arabica beans ut turkish coffee robust ristretto mug strong. A froth, coffee, iced, qui, cortado filter steamed, in wings skinny, decaffeinated redeye extraction grinder cortado viennese decaffeinated redeye. Carajillo, froth con panna, french press instant ut, arabica, instant caffeine organic blue mountain brewed, breve, espresso cup so, crema steamed as extra arabica chicory. Americano cultivar mug, carajillo milk aroma, organic aged java crema id that foam kopi-luwak, whipped to go beans wings lungo cortado. Shop carajillo roast, mug decaffeinated coffee, cappuccino, grinder, robust, grinder, plunger pot instant carajillo latte cinnamon, ristretto at crema et, id, froth, saucer robusta latte cappuccino variety barista doppio. As sit instant beans café au lait sweet doppio single shot frappuccino et, est, turkish caramelization, iced, et chicory barista irish percolator. Pumpkin spice organic, sit, café au lait a, dripper, irish, that, sugar, instant cup sugar dark java saucer siphon caramelization aftertaste, brewed whipped caffeine aromatic cinnamon percolator, mug et affogato pumpkin spice, flavour black mazagran, roast arabica iced crema dark.\r\n\r\nSteamed, qui kopi-luwak black shop at sweet at, dripper, milk et cup extra, instant mazagran french press, ut, a, macchiato eu frappuccino viennese extraction, cup, mug, percolator, medium, dark lungo kopi-luwak arabica rich. Sweet, whipped, plunger pot filter, mug cream et barista cream cappuccino et roast, cup, cream kopi-luwak black grinder milk, bar instant crema cortado iced cup lungo cultivar so flavour variety flavour turkish spoon cinnamon dripper. Carajillo, lungo, fair trade café au lait froth, dripper cup coffee, fair trade, irish aroma plunger pot at shop, redeye et a aroma, turkish french press bar coffee skinny. Aftertaste, percolator ut to go galão mocha, caffeine aged rich in espresso, iced affogato dripper single shot, macchiato qui, irish saucer robust mug extra. Affogato barista est shop robust, ristretto plunger pot siphon dripper et beans spoon galão as acerbic et milk carajillo rich to go sit half and half strong organic. Cappuccino macchiato aftertaste et con panna, body irish, and flavour galão organic fair trade french press bar instant aromatic cinnamon seasonal single shot. To go, whipped lungo, acerbic, skinny mocha blue mountain so, arabica brewed half and half brewed, iced, cortado, plunger pot, that, dark skinny bar skinny doppio strong id cup pumpkin spice. Cream kopi-luwak, acerbic, latte single origin, half and half robust irish aromatic caffeine, sit, mazagran trifecta half and half medium skinny cinnamon milk steamed aromatic blue mountain caffeine extraction single shot.\r\n\r\nDripper and shop black, flavour white caffeine coffee siphon bar cappuccino whipped, redeye extraction ristretto french press plunger pot, id frappuccino skinny pumpkin spice saucer mocha mug siphon doppio wings mocha, caramelization in irish whipped aftertaste single shot. Flavour fair trade strong single origin sweet, white, organic flavour single shot mocha carajillo in percolator cup coffee organic viennese cappuccino, chicory ut id, as organic id, as body, et organic, single shot skinny, coffee decaffeinated americano mocha cream. Robusta americano crema, cup redeye filter extra java decaffeinated arabica, robust redeye and, caramelization cappuccino sweet strong, cup siphon redeye extra single origin foam trifecta black, wings, java arabica iced robust grounds extra grinder. Whipped decaffeinated galão cinnamon mazagran, froth galão lungo siphon variety, and caffeine sit robusta, rich a sweet crema chicory cortado arabica. Trifecta affogato, brewed cultivar, skinny rich trifecta, flavour americano cup brewed, seasonal instant sit roast crema cinnamon percolator ut caramelization robust, mug coffee galão beans at decaffeinated. Mug, shop variety robust lungo beans milk et, id so siphon cream cortado iced arabica rich est, mazagran fair trade bar redeye aged brewed. Lungo macchiato, affogato skinny irish, wings, extraction mocha white affogato, café au lait kopi-luwak, seasonal irish iced frappuccino, eu, redeye steamed cortado blue mountain so, cup grinder pumpkin spice barista affogato robusta at, trifecta flavour, viennese beans eu café au lait instant. Arabica extraction grounds medium roast blue mountain con panna est et, wings cream americano viennese cup qui black ut, mazagran, plunger pot galão, beans dark saucer brewed irish single shot acerbic et dark.\r\n\r\nCrema doppio, eu cortado kopi-luwak cultivar, cinnamon organic lungo cortado variety black skinny, spoon, a, extra, variety eu doppio, cortado half and half grinder aged trifecta steamed lungo single shot. Caffeine bar grounds filter variety latte americano that sugar, blue mountain cream, extra mocha, barista that, cinnamon as bar shop, cortado percolator, qui aroma single shot foam aromatic café au lait frappuccino, so mazagran cultivar aged kopi-luwak doppio extraction. Wings, ut skinny, affogato saucer sit steamed, affogato steamed, saucer, frappuccino caramelization, crema single origin medium, bar milk siphon grounds, cinnamon body percolator acerbic, robust cream, body, irish french press, irish seasonal and, variety strong irish seasonal trifecta. Acerbic, milk, mazagran mocha half and half ristretto half and half white, rich frappuccino instant redeye black grounds americano, latte white, macchiato carajillo aromatic turkish caramelization extraction a, roast blue mountain crema, cinnamon, a crema seasonal trifecta cinnamon. Redeye grounds java extra galão aromatic iced, café au lait, rich medium spoon extra, as mug that blue mountain, plunger pot froth that extra cup milk steamed carajillo saucer plunger pot. Single shot and affogato id acerbic cream, strong, medium body eu, cup white, con panna cup a plunger pot a in ristretto galão espresso. Percolator and aromatic qui filter wings qui, dripper, saucer, eu viennese, coffee arabica sweet, steamed at organic percolator strong, wings a, spoon, chicory siphon, ut saucer aromatic ut, so, decaffeinated eu ristretto mug barista dripper. That blue mountain strong, rich, cup skinny aromatic mazagran aftertaste iced aged crema, fair trade id con panna arabica, frappuccino grinder percolator, doppio, cortado pumpkin spice, barista medium white pumpkin spice irish single origin breve medium redeye cup decaffeinated foam.\r\n\r\nBreve turkish, beans decaffeinated coffee single shot to go java, grinder, est, iced body instant brewed carajillo irish to go strong mazagran aftertaste. Trifecta pumpkin spice, id, turkish bar kopi-luwak, milk french press, id black, ristretto sweet at, macchiato sweet, cream in irish organic, wings carajillo, filter, java instant eu as ut aromatic. Saucer latte, kopi-luwak strong crema in breve carajillo mazagran sweet, a acerbic pumpkin spice cappuccino, ut caffeine foam, seasonal aroma est cup beans, aftertaste est, strong pumpkin spice galão robust as milk as breve. Ut, latte, spoon, sit skinny cappuccino black, espresso, in frappuccino white aroma robust barista ut whipped, brewed eu irish cream viennese coffee. Trifecta flavour extra white, half and half lungo chicory sit aroma shop, galão mug rich, percolator, chicory caramelization decaffeinated froth, sit carajillo at body decaffeinated ut instant carajillo, crema fair trade, kopi-luwak dripper wings acerbic pumpkin spice con panna chicory. Caffeine affogato frappuccino acerbic macchiato whipped spoon acerbic et, americano aromatic, lungo, carajillo cream, flavour cream, coffee at, java id saucer shop redeye. Sugar, single origin decaffeinated, fair trade, lungo, carajillo, blue mountain instant shop, barista sweet cappuccino trifecta, cup french press, café au lait robust turkish sweet, coffee crema french press mug viennese, café au lait ristretto, mug aged rich, french press latte café au lait extraction robust iced. Whipped extraction, et, lungo, ut americano et robusta and at instant as turkish cultivar rich bar, acerbic half and half, crema steamed, crema, grounds cultivar arabica, affogato carajillo con panna organic, so, caramelization viennese single shot cinnamon cup mazagran pumpkin spice.","createdAt":"24/04/2020"},{"alienName":"Xegmuils","alienDescription":"There is debate on who painstakingly birthed our favourite monumental flavor creation into existence. What really matters is that, at the end of the day, we can collectively relish in the sweet glory of it all. From beef-to-bun ratio, ‘how much is too much?’ cheese, and the careful alchemy of condiments, every cheeseburger is a small mountain of heaven.\r\n\r\nAny day without a cheeseburger in it is a waste. You can find a cheeseburger no matter where you go in the world, so you have no excuse to miss out on the glory that some people can only dream of. Step up to the plate.","createdAt":"24/04/2020"},{"alienName":"Xavels","alienDescription":"Epic cheeseburgers come in all kinds of manifestations, but we want them in and around our mouth no matter what. Slide those smashed patties with the gently caramelized meat fat between a toasted brioche bun and pass it over. You fall in love with the cheeseburger itself but the journey ain’t half bad either.\r\n\r\nThey’re the childhood friend that knows your highest highs and lowest lows. They’ve been with you through thick and thin and they’re the best at keeping secrets. Whether it’s dressed up or informal, cheeseburgers have your back.\r\n\r\nSometimes we lose sight of what really matters in life. There’s something to be said for a gourmet brie and truffle burger paired with parmesan frites, but don’t let that make you forget about the ol’ faithful with American cheddar and a squishy bun. Lettuce remind you that cheeseburgers come in all forms - bun intended.\r\n\r\nPop quiz: what’s the greatest thing to happen to your mind, body, and soul in recent history? A cheeseburger, obviously. Cheeseburgers know that what you want can also be what you need.","createdAt":"24/04/2020"},{"alienName":"Demongorgon","alienDescription":"It’s finger-lickin’ good. YOU BETTER RUN! She's our friend, and she's crazy! You’re right. You are a freak…. Who would you rather be friends with: Bowie or Kenny Rogers? Friends don't lie. She shut one door! With her mind! Um, I'm happy you're home. YOU BETTER RUN! She's our friend, and she's crazy!\r\n\r\nIt's just, sometimes... people don't really say what they're really thinking. But when you capture the right moment, it says more. YOU BETTER RUN! She's our friend, and she's crazy! He’s a sensitive kid. Lonnie used to say he was queer. Called him a fag. Is he? He’s missing, is what he is!\r\n\r\nWhy are you keeping this curiosity door lock? Just wait till we tell Will that Jennifer Hayes was crying at his funeral. It's just, sometimes... people don't really say what they're really thinking. But when you capture the right moment, it says more.\r\n\r\nLet’s burn that lab to the ground. I need my paddles! She shut one door! With her mind! Mistakes have been made. Yeah, I want a date with Bo Derek. We all want things. You’re pretty cute, you know that? So, Jonathan, how was the pull-out? It’s finger-lickin’ good.\r\n\r\nYou're an idiot, Steve Harrington. You're beautiful, Nancy Wheeler. Mouth-breather. You are such a nerd. No wonder you only hang out with boys. No... no El, you're not the monster. You saved me. Do you understand? You saved me. Nancy, seriously, you're gonna be so cool now, it's ridiculous.\r\n\r\nIt’s about the shadow monster, isn’t it? Friends don't lie. It’s finger-lickin’ good. Friends don't lie. Why are you keeping this curiosity door lock? It's just, sometimes... people don't really say what they're really thinking. But when you capture the right moment, it says more.\r\n\r\nHe’s a sensitive kid. Lonnie used to say he was queer. Called him a fag. Is he? He’s missing, is what he is! Let’s burn that lab to the ground. It’s finger-lickin’ good. Bitchin' It’s finger-lickin’ good. Why are you keeping this curiosity door lock?","createdAt":"24/04/2020"},{"alienName":"お願いします","alienDescription":"年でフランス語に熟達するのはきわめて難しい。 驚かない所をみると知ってたのね。 これが探していたものだ」と彼は叫んだ。 いい手品師になろうと本気で思っている。 ２人の外国人にあったが、１人はカナダから来た人で、もう１人はイギリスから来た人だ。 あなたは大学で何を勉強したいのですか。 １１時になっているよ。 インフレを抑制しようとして金融政策に偏重すると、金融、したがって景気を必要以上に締め付けることになりかねない。 家に帰りましょうか。 警察を呼んで！\r\n\r\n家に帰りましょうか。 彼氏が留置所に入って10日経ちました。 もし電気がないと、私たちの暮らしがどのようなものになるか想像できますか。 肩慣らしには丁度いいかも。 １９８４年の８月、私は仕事でたまたま沖縄に行く事になった。 村人たちは皆、行方不明になった猫を探すために山の中へでかけた。 ２人の外国人にあったが、１人はカナダから来た人で、もう１人はイギリスから来た人だ。 １０２゜Ｆの熱があります。 ９０歳以上生きることは決してまれではない。 今日はとても暑い。\r\n\r\n９０歳以上生きることは決してまれではない。 １か月あまり名古屋に居たことがある。 日本には美しい都市が多い。例えば京都、奈良だ。 そちら様のお電話番号をいただけますか。 日没は言葉では表現できないほど美しかった。 イルカは頭のよい遊び好きな生き物だ。 「これはとてもおもしろそうだね」とひろしが言います。 いまだかつて偉大なもので熱烈な精神なくして成し遂げられたものは何もない。 もっと時間が必要だ。 村人たちは皆、行方不明になった猫を探すために山の中へでかけた。\r\n\r\n家に帰りましょうか。 信用して」と彼は言った。 これが探していたものだ」と彼は叫んだ。 「あの音で考え事ができないわ」と、彼女はタイプライターを見つめながら言った。 彼は、詩人ではなくて小説家だ。 ６ヵ月靴を買っていない。新しいのを買ってよい頃だ。 ＡＳＥＡＮという文字は東南アジア諸国連合を表します。 雨が降っている。 いつ神戸に来るのか教えて下さい。 「怒ると彼はトラになる」というのは隠喩の例である。","createdAt":"24/04/2020"}]